[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
de❅2쎯	-3.60991
,	-4.20277
.	-4.39815
、	-4.57845
han❄20쎯	-5.11155
wei❄14쎯	-5.44591
shi❄45쎯	-5.44771
zai❄5쎯	-5.44778
yu❂35쎯	-5.64637
yu❃14쎯	-5.82605
zhong❁4쎯	-5.84114
le❅0쎯	-5.85707
sheng❁16쎯	-5.87055
(	-5.95256
zhong❁4쎯guo❂11쎯	-5.96443
deng❃2쎯	-6.01163
gong❁10쎯si❁16쎯	-6.04755
shi❄32쎯	-6.0833
you❃11쎯	-6.10785
)	-6.13041
;	-6.15472
da❄0쎯	-6.16339
:	-6.17031
ren❂1쎯	-6.18082
sheng❃9쎯	-6.22468
《	-6.26697
shang❃1쎯	-6.30597
ji❂37쎯	-6.33785
yan❂50쎯jiu❁16쎯	-6.33823
da❄0쎯xue❂6쎯	-6.40824
yi❃10쎯	-6.41077
cheng❂29쎯	-6.49977
hui❄27쎯	-6.50315
“	-6.54595
”	-6.56091
yi❁10쎯gan❄3쎯	-6.57505
zhi❁13쎯	-6.60896
gong❁17쎯zuo❄5쎯	-6.61346
guan❃9쎯li❃15쎯	-6.61427
ji❄59쎯shu❂7쎯	-6.64663
yi❁10쎯	-6.66533
bu❂0쎯	-6.66548
chan❃12쎯	-6.68965
xing❄13쎯	-6.71231
zhuan❁1쎯qiu❁9쎯	-6.74533
hou❄7쎯	-6.7537
qi❃12쎯qiu❁9쎯	-6.77389
zhang❃6쎯	-6.77793
de❅0쎯	-6.78268
xiao❃2쎯	-6.78805
jia❁13쎯	-6.79863
guo❂11쎯jia❁13쎯	-6.81027
bu❄38쎯	-6.81248
huo❄27쎯	-6.81304
xian❄22쎯	-6.81484
qu❁15쎯	-6.8167
chan❃12쎯pin❃0쎯	-6.82172
fa❁1쎯zhan❃11쎯	-6.82597
·	-6.85791
wei❄15쎯yu❂35쎯	-6.86202
dui❄14쎯	-6.86617
you❃11쎯xian❄61쎯	-6.88166
쎃	-6.8901
jiao❁20쎯yu❄93쎯	-6.89043
suo❃11쎯	-6.89308
쎂	-6.91121
xia❄3쎯	-6.91186
shui❃0쎯	-6.92117
hua❁1쎯	-6.92511
fu❂43쎯wu❄12쎯	-6.92515
dao❄3쎯	-6.93422
san❁1쎯	-6.93429
-	-6.93863
xin❁10쎯	-6.9468
zi❃7쎯	-6.95839
er❂16쎯	-6.96388
bei❄48쎯	-6.97994
gao❁20쎯	-6.98284
shi❂20쎯	-6.98739
zhu❃4쎯yao❁17쎯	-6.99735
shan❁11쎯	-7.00175
na❄11쎯	-7.00359
bei❃2쎯jing❁3쎯	-7.0036
duo❁5쎯	-7.00999
jing❁27쎯ji❄72쎯	-7.01511
xue❂6쎯yuan❄18쎯	-7.0258
cheng❂17쎯	-7.02907
2쎯	-7.04219
chu❁3쎯	-7.04461
쎁	-7.04573
wen❂5쎯hua❁1쎯	-7.06867
you❂29쎯	-7.08851
cun❁1쎯	-7.09041
/	-7.10487
tian❁5쎯	-7.11264
》	-7.12877
zhe❃2쎯	-7.12965
guo❂11쎯ji❄121쎯	-7.13129
zhong❁4쎯xin❁7쎯	-7.13748
,shi❄45쎯	-7.13957
zheng❄12쎯fu❃14쎯	-7.15031
zhen❄30쎯	-7.15428
jiang❁5쎯	-7.15444
chong❂17쎯	-7.15461
gong❁17쎯cheng❂5	-7.16589
yong❄3쎯	-7.17275
쎄	-7.18977
xi❄46쎯tong❃9쎯	-7.2004
shang❃1쎯hai❃1쎯	-7.20405
xue❂6쎯	-7.212
ji❁48쎯	-7.21286
she❄29쎯ji❄116쎯	-7.21376
qi❂29쎯	-7.22127
zong❃5쎯	-7.23171
cong❂6쎯	-7.23441
ke❃4쎯	-7.24349
guo❂11쎯	-7.24373
ren❂1쎯min❂22쎯	-7.25129
cheng❂29쎯li❄141쎯	-7.26765
she❄22쎯hui❄27쎯	-7.27055
ben❃5쎯	-7.27701
wu❂17쎯	-7.27715
ming❂7쎯	-7.28473
er❄5쎯	-7.28732
xing❂11쎯	-7.29025
zhi❄88쎯	-7.29057
9쎯	-7.292
xue❂6쎯jiao❄18쎯	-7.2958
dian❃11쎯	-7.30233
quan❂6쎯guo❂11쎯	-7.322
shi❄15쎯jie❄29쎯	-7.32834
ju❂23쎯	-7.32983
zhuang❁10쎯	-7.34231
jin❄61쎯hang❂16쎯	-7.34299
fen❁4쎯	-7.34677
ke❁16쎯ji❄59쎯	-7.34696
qian❂8쎯	-7.35578
jin❁33쎯	-7.36471
xiang❁1쎯	-7.36504
ti❂17쎯gong❁9쎯	-7.36806
fa❃2쎯	-7.36927
쎅	-7.36971
zheng❁22쎯	-7.37179
wen❂5쎯	-7.37229
lai❂16쎯	-7.38322
jian❄29쎯zhu❂18쎯	-7.39242
wang❂5쎯	-7.39924
ke❁16쎯xue❂6쎯	-7.40213
wei❁12쎯yuan❂15쎯	-7.40427
wai❄0쎯	-7.40527
liang❂19쎯	-7.40689
fu❄28쎯	-7.40733
ke❁16쎯	-7.41235
nan❂6쎯	-7.41594
ye❃1쎯	-7.42031
dong❁3쎯	-7.42462
xin❁7쎯	-7.43577
di❄45쎯yi❁10쎯	-7.43741
()	-7.44099
qi❄20쎯	-7.4458
쎆	-7.44655
yi❁10쎯chong❂11쎯	-7.44663
bing❁6쎯	-7.44679
6쎯	-7.45386
"	-7.45807
xi❁143쎯	-7.45809
de❂9쎯	-7.46108
dan❄38쎯	-7.46316
shi❄33쎯	-7.46716
tou❂4쎯	-7.47083
xi❄46쎯	-7.47334
jian❄29쎯she❄29쎯	-7.47494
shi❄31쎯	-7.47904
jian❁25쎯fa❁1쎯	-7.47989
bi❄73쎯qiu❁9쎯	-7.48028
5쎯	-7.48043
zi❄16쎯	-7.4816
lu❄70쎯	-7.48494
hai❃1쎯	-7.49706
yi❄190쎯shu❂7쎯	-7.49817
wu❃9쎯	-7.50944
xin❄8쎯xi❁70쎯	-7.5103
can❁3쎯jia❁7쎯	-7.51401
dao❄24쎯	-7.51469
ben❄4쎯	-7.51556
쎈	-7.5164
jiao❁20쎯xue❂6쎯	-7.53169
zu❃7쎯zhi❁39쎯	-7.53484
ke❃4쎯yi❃10쎯	-7.53615
xing❂9쎯	-7.53693
,zai❄5쎯	-7.54171
si❄17쎯	-7.54861
hang❂16쎯	-7.55392
ma❃14쎯	-7.55883
ping❂17쎯	-7.56291
jing❁27쎯	-7.56617
jian❄29쎯	-7.5693
li❃26쎯	-7.57404
jiang❁10쎯	-7.57495
zhao❁6쎯	-7.57553
bai❂2쎯	-7.58388
huan❂20쎯jing❄11쎯	-7.58576
.”	-7.58645
dou❁12쎯	-7.58954
liang❃5쎯	-7.59049
》、《	-7.59089
cheng❂29쎯wei❄14쎯	-7.59115
ju❄16쎯you❃11쎯	-7.59224
4쎯	-7.5925
hua❁11쎯	-7.59399
ren❂4쎯	-7.59905
wang❃14쎯	-7.60331
8쎯	-7.60703
cong❂6쎯shi❄18쎯	-7.60813
쎇	-7.60901
1쎯	-7.6113
ru❄2쎯	-7.61842
si❄15쎯	-7.61845
gu❃14쎯	-7.62665
hua❂14쎯	-7.62743
3쎯	-7.62794
li❄58쎯	-7.63038
xie❂14쎯hui❄27쎯	-7.63059
ri❄2쎯	-7.6308
쎁쎀	-7.63236
neng❂2쎯	-7.64186
chu❄17쎯	-7.64246
chu❁3쎯ban❃6쎯	-7.64706
sheng❁16쎯huo❂3쎯	-7.65344
jun❁2쎯	-7.65402
yuan❄18쎯	-7.65682
yuan❂10쎯	-7.65885
zui❄4쎯	-7.65908
wang❃14쎯luo❄24쎯	-7.66594
guang❁2쎯	-7.66718
xiang❄24쎯mu❄22쎯	-7.66769
yi❃10쎯ji❂37쎯	-7.66971
guo❄2쎯	-7.67986
gong❁17쎯qiu❁9쎯	-7.682
shi❃6쎯yong❄3쎯	-7.68266
xiang❄6쎯	-7.68278
xiang❁9쎯	-7.68439
long❂63쎯	-7.6895
xian❄47쎯	-7.69031
an❁13쎯	-7.69124
ming❂8쎯	-7.6921
7쎯	-7.6932
li❄62쎯shi❃8쎯	-7.69556
ji❂83쎯	-7.69594
de❅0쎯qu❁15쎯	-7.69732
qing❁10쎯	-7.69822
feng❁58쎯	-7.70131
chong❂11쎯	-7.70266
tong❁5쎯guo❄2쎯	-7.70445
men❂19쎯	-7.71135
shi❄32쎯chang❃4쎯	-7.71188
quan❂6쎯	-7.71264
chang❂15쎯	-7.71973
ji❂114쎯qiu❂19쎯	-7.72215
li❄59쎯	-7.72814
zi❄16쎯ji❃13쎯	-7.73407
yuan❂12쎯	-7.73754
cheng❂17쎯shi❄32쎯	-7.74478
shuang❁4쎯	-7.74479
fa❁1쎯	-7.74829
mei❃13쎯guo❂11쎯	-7.74888
xue❂6쎯sheng❁16쎯	-7.74951
si❁24쎯	-7.75384
ji❂114쎯	-7.75588
yuan❂15쎯	-7.75623
zhi❄104쎯	-7.75792
mian❄2쎯	-7.75926
),	-7.75963
xie❂16쎯	-7.76041
ka❃1쎯	-7.76432
kou❃1쎯	-7.76578
he❂37쎯	-7.76878
zi❄16쎯ran❂12쎯	-7.77219
lin❂19쎯	-7.77243
bei❃2쎯	-7.77321
ge❄3쎯	-7.77337
hong❂44쎯	-7.77619
jian❁25쎯	-7.77734
shu❁8쎯	-7.77828
te❄5쎯	-7.78056
zhuang❄5쎯	-7.78249
ru❂9쎯	-7.78331
ta❁3쎯	-7.7894
ke❄6쎯	-7.78978
shan❁11쎯dong❁3쎯	-7.79103
shi❁11쎯	-7.79143
guo❂11쎯na❄11쎯	-7.79346
gong❁11쎯neng❂2쎯	-7.79594
”.	-7.79607
che❁8쎯	-7.79921
qi❃34쎯	-7.8007
qi❃25쎯	-7.8011
she❄29쎯bei❄26쎯	-7.81026
zhu❃4쎯ren❂4쎯	-7.8106
gong❁10쎯	-7.81149
hang❂16쎯qiu❁9쎯	-7.8118
zong❁24쎯ge❃0쎯	-7.81492
tong❁5쎯	-7.81543
zhou❁9쎯	-7.82137
yun❂4쎯	-7.82568
du❄8쎯	-7.8276
》:“	-7.83162
jiu❄23쎯	-7.83707
zuo❄5쎯pin❃0쎯	-7.83711
fang❁4쎯	-7.83715
nv❃0쎯	-7.83728
shi❂20쎯jian❁85쎯	-7.83742
yi❃15쎯	-7.83777
lei❄16쎯	-7.83843
,yi❃10쎯	-7.83975
tong❂13쎯	-7.83993
biao❁14쎯zhun❃0쎯	-7.84638
hao❃0쎯	-7.84798
shen❂2쎯	-7.84884
zuo❄5쎯	-7.84923
ying❁17쎯yong❄3쎯	-7.84928
nong❂5쎯qiu❁9쎯	-7.84984
jia❁7쎯	-7.85049
nian❂6쎯	-7.85132
,bing❁6쎯	-7.85173
!	-7.85636
shang❁4쎯	-7.85695
dang❃2쎯	-7.85948
shou❃4쎯	-7.85954
huang❂56쎯	-7.86024
yong❁17쎯you❃11쎯	-7.86742
쎉	-7.86815
liu❂9쎯	-7.87289
xian❄37쎯dai❄9쎯	-7.87309
gong❁17쎯	-7.87355
shu❃5쎯	-7.87357
da❂30쎯	-7.8818
dan❁9쎯wei❄15쎯	-7.88788
tou❂5쎯zi❁45쎯	-7.88845
mei❃13쎯	-7.88909
you❂24쎯	-7.89034
qu❄6쎯	-7.89296
you❁5쎯xiu❄8쎯	-7.89753
ji❁34쎯chu❃14쎯	-7.89762
chong❂17쎯yao❁17쎯	-7.89817
jing❁27쎯ying❂45쎯	-7.89843
zhi❄30쎯	-7.90249
zhou❁5쎯	-7.90317
zi❄6쎯	-7.9041
er❃6쎯	-7.9055
yao❁17쎯	-7.90899
dai❄9쎯biao❃5쎯	-7.90998
xian❁18쎯jin❄61쎯	-7.91159
ge❄3쎯chong❂11쎯	-7.91266
la❁7쎯	-7.91399
zhang❁4쎯	-7.91593
mian❄2쎯ji❁64쎯	-7.91823
bu❄38쎯fen❁4쎯	-7.92306
de❂7쎯	-7.92424
re❄1쎯	-7.93038
bu❂0쎯tong❂13쎯	-7.93801
tu❂14쎯	-7.9478
mo❄16쎯	-7.94909
huo❂3쎯dong❄13쎯	-7.95216
wei❄15쎯	-7.95442
ri❄2쎯ben❃5쎯	-7.95508
hao❂6쎯	-7.95511
jin❄61쎯	-7.95557
쎁쎂	-7.95829
zhong❁4쎯de❅2쎯	-7.96183
chan❃12쎯qiu❁9쎯	-7.96473
yun❃16쎯dong❄13쎯	-7.96528
lao❃17쎯	-7.97043
ci❄16쎯	-7.971
xian❁18쎯	-7.972
ya❄7쎯	-7.97202
jiao❁8쎯tong❁5쎯	-7.97728
bi❃20쎯	-7.97817
yi❁13쎯yuan❄18쎯	-7.98085
chuang❄1쎯	-7.98106
chu❁3쎯sheng❁16쎯	-7.98286
mi❃19쎯	-7.98522
dian❄23쎯shi❄71쎯	-7.98541
jiao❁20쎯	-7.98732
dian❄23쎯zi❃7쎯	-7.98775
zuo❄5쎯wei❄14쎯	-7.98835
ba❃1쎯	-7.99042
liu❄3쎯	-7.99158
zhao❂쎯ming❂7쎯	-7.99278
qing❁20쎯	-7.9956
yin❁44쎯le❄3쎯	-7.99577
zhu❃4쎯	-7.99835
you❂25쎯xi❄33쎯	-8.00387
bing❄12쎯	-8.00421
jian❁25쎯shi❃9쎯	-8.00591
dai❄15쎯	-8.00685
gai❁13쎯	-8.01052
she❄22쎯	-8.01203
qiu❁9쎯	-8.01246
xi❄46쎯lie❄20쎯	-8.01354
se❄29쎯	-8.01695
huo❄50쎯	-8.01706
huo❄50쎯de❂7쎯	-8.01939
le❄3쎯	-8.02133
ji❁34쎯	-8.0243
zhi❁21쎯chi❂20쎯	-8.02678
zi❁45쎯yuan❂34쎯	-8.02992
～	-8.0316
xian❄37쎯	-8.03164
shu❄26쎯ju❁18쎯	-8.03223
tu❃1쎯	-8.0344
ban❄4쎯gong❁10쎯	-8.0349
shi❃6쎯	-8.03957
jia❁7쎯ru❄2쎯	-8.03994
wo❃3쎯	-8.04016
fang❁4쎯mian❄2쎯	-8.04313
li❃15쎯lun❄1쎯	-8.04417
pian❁5쎯	-8.05039
mu❄15쎯	-8.05055
qi❂29쎯ta❁3쎯	-8.05082
pin❃0쎯pai❂4쎯	-8.05172
zhong❁4쎯xue❂6쎯	-8.05226
yu❂127쎯	-8.05395
gan❁16쎯	-8.05745
an❁13쎯quan❂6쎯	-8.06293
zhong❁4쎯yang❁4쎯	-8.06608
guan❃15쎯	-8.06762
guan❁6쎯	-8.0703
xue❂6쎯xi❂9쎯	-8.07309
ta❃1쎯	-8.07366
쎁쎅	-8.07427
yin❁11쎯	-8.0751
fu❂94쎯	-8.07569
shu❄26쎯	-8.07646
xiang❄20쎯	-8.07669
dang❁4쎯	-8.07687
you❄13쎯	-8.07985
cheng❁28쎯	-8.0829
zhi❃19쎯	-8.08467
0쎯	-8.08471
shen❁40쎯	-8.08565
bao❃13쎯	-8.08626
——	-8.08904
gong❄3쎯	-8.08958
쎂쎀	-8.09099
luo❁4쎯	-8.09407
jian❄62쎯	-8.09426
si❄17쎯chuan❁2쎯	-8.09518
yi❁13쎯xue❂6쎯	-8.09678
ren❂1쎯,	-8.09935
ren❂1쎯yuan❂15쎯	-8.09935
qi❂29쎯zhong❁4쎯	-8.09971
bao❃9쎯hu❄30쎯	-8.10275
ge❃0쎯	-8.10784
liu❂20쎯	-8.1084
zhan❄17쎯	-8.10854
jin❄60쎯	-8.10859
ba❁9쎯	-8.11437
bao❁4쎯gua❁11쎯	-8.11549
wan❂5쎯	-8.11672
ke❄14쎯hu❄26쎯	-8.11876
dan❁9쎯	-8.11942
).	-8.11947
jie❂67쎯gou❃2쎯	-8.12121
jiao❁20쎯shi❁11쎯	-8.12318
쎃쎀	-8.12364
bian❄19쎯	-8.12377
guan❃9쎯	-8.12493
ai❄26쎯	-8.12591
?	-8.1293
wu❄36쎯	-8.13118
zu❃7쎯	-8.13247
chu❄17쎯li❃15쎯	-8.13393
ding❄2쎯	-8.13393
ji❂35쎯	-8.1358
xiang❁26쎯	-8.13808
shi❄15쎯	-8.13926
jie❂69쎯	-8.14024
zhen❁30쎯	-8.14129
wen❂5쎯xue❂6쎯	-8.14163
pin❃0쎯	-8.14193
lou❂19쎯	-8.14802
.zai❄5쎯	-8.14822
ji❁34쎯ben❃5쎯	-8.14895
ci❃2쎯	-8.15214
lv❃14쎯you❂25쎯	-8.15586
qi❁9쎯	-8.15772
lan❂13쎯	-8.15917
chuan❂4쎯	-8.16376
쎁쎆	-8.1656
ji❁48쎯gou❃2쎯	-8.16772
kong❄1쎯zhi❄30쎯	-8.16967
gao❁20쎯ji❂83쎯	-8.16997
xiao❁61쎯shou❄5쎯	-8.17134
tun❁2쎯	-8.17377
li❃11쎯	-8.17739
pi❂17쎯	-8.1798
yang❂35쎯	-8.18059
jiu❄23쎯shi❄45쎯	-8.18179
jian❁85쎯	-8.18318
shu❃5쎯yu❂35쎯	-8.18322
jiu❃12쎯dian❄13쎯	-8.18365
ji❁47쎯	-8.18541
bo❂41쎯shi❄28쎯	-8.18818
,wei❄14쎯	-8.18894
hui❂1쎯	-8.19061
shi❃8쎯	-8.19182
xiu❁11쎯	-8.19261
yi❁10쎯ben❄4쎯	-8.1936
mei❃13쎯shu❂7쎯	-8.19466
”de❅2쎯	-8.19509
hua❄18쎯	-8.19535
xing❁7쎯	-8.19653
qiu❂19쎯	-8.19835
ni❃6쎯	-8.19879
ruan❃17쎯jian❄15쎯	-8.19885
zhong❁4쎯wen❂5쎯	-8.20192
ba❁16쎯	-8.20395
쎁쎁	-8.20689
huo❃2쎯	-8.21233
zu❃7쎯cheng❂29쎯	-8.2166
xue❂6쎯hui❄27쎯	-8.21721
ceng❂3쎯	-8.21727
chuan❂4쎯tong❃9쎯	-8.21892
ceng❂6쎯	-8.22085
cai❃11쎯yong❄3쎯	-8.22126
wu❃28쎯	-8.22227
chang❃4쎯	-8.22262
bu❄23쎯	-8.22329
jiu❃3쎯	-8.22389
han❃11쎯	-8.22484
ren❂1쎯.	-8.22552
cai❂3쎯liao❄8쎯	-8.22658
ban❁12쎯	-8.23359
ying❃11쎯xiang❃5쎯	-8.23359
gong❁11쎯	-8.23423
ji❄116쎯suan❄3쎯	-8.23494
shi❄18쎯	-8.23817
chu❁4쎯	-8.2383
yu❄70쎯	-8.2408
she❄22쎯qu❁15쎯	-8.24277
shi❁33쎯	-8.2434
lv❄15쎯	-8.24388
xiao❃2쎯xue❂6쎯	-8.25285
dai❄9쎯	-8.25308
xin❄8쎯	-8.25322
shou❄4쎯	-8.25433
zhong❁4쎯gong❄3쎯	-8.2554
li❄141쎯	-8.25773
tian❂16쎯	-8.25798
na❄11쎯rong❂21쎯	-8.26207
di❄45쎯er❄5쎯	-8.26361
zhong❁4쎯hua❂14쎯	-8.26507
fei❁15쎯	-8.2667
da❂14쎯	-8.26742
fang❁4쎯fa❃2쎯	-8.26746
qiu❁9쎯wu❄12쎯	-8.26792
gui❁35쎯hua❂11쎯	-8.27015
an❁13쎯hui❁12쎯	-8.27045
dian❄23쎯ying❃11쎯	-8.27069
pei❂3쎯xun❄25쎯	-8.27081
lian❂69쎯	-8.27122
쎁쎇	-8.2728
han❄33쎯	-8.27376
ban❄5쎯	-8.27463
zheng❄12쎯zhi❄61쎯	-8.27713
,qi❂29쎯zhong❁4쎯	-8.27838
shang❁4쎯wu❄12쎯	-8.27967
ju❁14쎯	-8.28281
dui❄33쎯	-8.28466
deng❃2쎯.	-8.28484
ze❂11쎯	-8.28763
ling❃2쎯dao❃5쎯	-8.29001
a❁6쎯	-8.2908
shen❁18쎯	-8.29106
me❅1쎯you❃11쎯	-8.29374
yi❁10쎯jia❁13쎯	-8.29498
shi❂13쎯yan❄75쎯	-8.2951
shuo❁2쎯	-8.29605
da❄0쎯xing❂9쎯	-8.29614
ge❃0쎯zuo❄5쎯	-8.29646
geng❁6쎯	-8.29708
hu❂32쎯	-8.29809
qiu❂36쎯	-8.29827
shou❃6쎯	-8.29885
qing❄3쎯	-8.29987
zhi❂32쎯qiu❁9쎯	-8.3006
yu❃44쎯	-8.30397
hei❁3쎯	-8.30401
—	-8.30755
zhang❁13쎯	-8.30783
zhi❄30쎯zuo❄5쎯	-8.30796
min❂22쎯zu❂9쎯	-8.31015
zhi❂20쎯wu❄36쎯	-8.31019
”,	-8.31179
qiao❂12쎯	-8.31237
sheng❁16쎯wu❄36쎯	-8.31624
shang❁4쎯qiu❁9쎯	-8.31741
sha❁10쎯	-8.31791
tiao❂9쎯	-8.31925
gan❄3쎯	-8.3197
bian❁16쎯	-8.32033
gen❁0쎯	-8.32124
ban❃5쎯	-8.32128
hang❂16쎯zheng❄1	-8.32258
bo❁11쎯	-8.32274
chuang❄1쎯xin❁10쎯	-8.32285
쎁쎄	-8.32354
wei❄16쎯sheng❁16쎯	-8.32491
dian❄23쎯	-8.32681
jiao❁20쎯shou❄9쎯	-8.32681
feng❁8쎯fu❄36쎯	-8.32778
chong❂11쎯zhi❂20쎯	-8.32804
xue❂6쎯shu❂7쎯	-8.32862
gei❃1쎯	-8.32909
jiang❃8쎯	-8.33067
쎅쎀	-8.33152
xiang❁9쎯guan❁4쎯	-8.33338
shi❄18쎯qiu❁9쎯	-8.33454
쎁쎈	-8.33496
ju❄16쎯	-8.33591
shu❄28쎯	-8.33925
zhe❄9쎯jiang❁10쎯	-8.34163
jian❄29쎯li❄141쎯	-8.34267
de❅1쎯	-8.34386
zuo❄7쎯	-8.34463
yue❄29쎯	-8.34517
ji❁48쎯xie❄51쎯	-8.34518
yong❄3쎯yu❂35쎯	-8.34543
nan❂14쎯	-8.34563
min❂22쎯	-8.34619
ku❁11쎯	-8.34771
shuo❄15쎯shi❄28쎯	-8.34944
fu❂60쎯	-8.34963
cao❃5쎯	-8.35013
wang❃14쎯zhan❄17쎯	-8.35018
wei❁17쎯	-8.35133
zhi❄30쎯zao❄16쎯	-8.3519
fa❁1쎯sheng❁16쎯	-8.35228
,qi❂29쎯	-8.35276
jiang❄9쎯	-8.3534
juan❃1쎯	-8.35358
ming❂7쎯cheng❁28쎯	-8.35369
neng❂2쎯li❄59쎯	-8.35409
tang❂13쎯	-8.35454
yue❁1쎯	-8.35465
ge❂29쎯	-8.35572
hou❄7쎯,	-8.36392
ta❁5쎯	-8.36424
zhi❄47쎯	-8.36713
cheng❁28쎯wei❄14쎯	-8.36952
ying❁17쎯	-8.37077
qu❁25쎯	-8.37203
diao❄17쎯	-8.37267
shi❄28쎯	-8.37398
fang❂2쎯	-8.37493
lun❄1쎯wen❂5쎯	-8.37516
chun❁6쎯	-8.37547
jie❁30쎯	-8.37993
yuan❃4쎯	-8.38018
jiu❃12쎯	-8.38167
song❁11쎯	-8.38249
jiao❄18쎯	-8.38289
fa❁1쎯biao❃5쎯	-8.38301
yi❁10쎯ban❁15쎯	-8.3832
쎁쎃	-8.38393
dao❃7쎯	-8.38464
zhi❁13쎯yi❁10쎯.	-8.38467
jiao❃57쎯	-8.38703
zhi❁13쎯yi❁10쎯	-8.38934
fen❃1쎯	-8.39093
nan❂6쎯jing❁3쎯	-8.39178
you❃11쎯guan❁4쎯	-8.3923
ling❃2쎯yu❄31쎯	-8.3923
chen❂41쎯	-8.39349
shi❄51쎯	-8.39351
jing❁24쎯	-8.39441
fen❁4쎯xi❁87쎯	-8.39521
gan❄3쎯ren❂1쎯	-8.39641
hua❁1쎯xue❂6쎯	-8.39776
yuan❂34쎯	-8.39991
lian❂53쎯	-8.40002
xie❃8쎯	-8.40088
guo❄2쎯cheng❂52쎯	-8.40215
na❄20쎯	-8.40256
,you❃11쎯	-8.40348
,dan❄10쎯	-8.40367
쎆쎀	-8.40393
wen❄6쎯ti❂36쎯	-8.4043
zong❁10쎯	-8.40523
sun❁0쎯	-8.40533
wei❂38쎯	-8.40615
zhi❄61쎯liao❂24쎯	-8.40623
nong❂5쎯	-8.40866
qu❃1쎯	-8.40873
jia❁7쎯gong❁17쎯	-8.40934
si❄21쎯	-8.40986
>	-8.41027
zhi❁13쎯jian❁85쎯	-8.4124
di❁9쎯	-8.41241
zhi❁31쎯shi❂35쎯	-8.41264
.《	-8.41381
lian❂53쎯ge❃0쎯	-8.41556
tong❂13쎯shi❂20쎯	-8.41595
an❁15쎯dong❁3쎯	-8.41619
guo❃3쎯	-8.41761
gen❁0쎯ju❁18쎯	-8.41883
쎄쎀	-8.41897
bao❃9쎯	-8.41914
+	-8.41938
ban❃6쎯	-8.42056
lei❄16쎯xing❂9쎯	-8.42087
%	-8.42123
ni❂10쎯	-8.42208
fu❄64쎯ze❂44쎯	-8.4223
ke❁16쎯yan❂50쎯	-8.42377
zhuan❃4쎯	-8.42504
qing❂6쎯	-8.42723
zi❄16쎯dong❄13쎯	-8.42898
tian❁5쎯jin❁18쎯	-8.42987
zheng❄12쎯	-8.43033
shi❁11쎯fan❄22쎯	-8.43071
yan❃42쎯	-8.43281
dong❄13쎯	-8.43327
ding❁2쎯	-8.43429
fo❂2쎯	-8.43453
wo❃3쎯guo❂11쎯	-8.43504
cheng❂52쎯	-8.43518
tai❄3쎯	-8.43796
ge❂54쎯ming❄1쎯	-8.44028
gong❁10쎯li❃26쎯,	-8.44076
si❁11쎯	-8.44084
fan❃3쎯	-8.44088
zuo❄5쎯yong❄3쎯	-8.4422
fei❁19쎯	-8.44346
yin❁44쎯	-8.4448
yong❄3쎯hu❄26쎯	-8.44862
jun❁6쎯	-8.4503
song❄4쎯	-8.45093
ju❄65쎯chi❁23쎯	-8.45214
zhong❁4쎯,	-8.45428
×	-8.45552
pan❂10쎯	-8.45646
mao❂11쎯	-8.45654
chuan❁2쎯	-8.45784
yao❄12쎯	-8.45789
kan❁9쎯	-8.46058
jie❂67쎯ge❃0쎯	-8.46222
guan❁4쎯	-8.46233
bing❁2쎯	-8.46372
yan❂31쎯	-8.46428
yi❂38쎯	-8.46574
si❄15쎯wan❁9쎯	-8.46692
jie❄29쎯	-8.46752
mu❄22쎯qian❂8쎯	-8.46906
fang❁4쎯shi❄33쎯	-8.47048
tie❃5쎯	-8.47081
gong❁10쎯lu❄70쎯	-8.47084
zheng❁22쎯shi❄33쎯	-8.47105
xing❄8쎯	-8.47182
ren❂1쎯cai❂2쎯	-8.47467
yan❂61쎯	-8.47492
쎂쎅	-8.47569
shi❂20쎯,	-8.47583
jie❄19쎯	-8.47829
rou❄1쎯	-8.47855
li❄58쎯yong❄3쎯	-8.47887
xiao❃2쎯shuo❁2쎯	-8.47934
gong❁17쎯yi❄190쎯	-8.47985
duo❁5쎯nian❂6쎯	-8.47989
zhi❃19쎯dao❃5쎯	-8.48223
xu❁37쎯yao❁17쎯	-8.48313
ji❁36쎯	-8.48371
pai❄3쎯	-8.48511
zhan❄10쎯	-8.48599
shan❁11쎯xi❁143쎯	-8.48615
jing❃13쎯	-8.4872
zai❄4쎯	-8.48892
ben❄4쎯yu❄93쎯	-8.48974
*	-8.49173
an❁15쎯	-8.49256
”、“	-8.49404
ji❂39쎯	-8.49506
xiang❁26쎯gang❃6쎯	-8.49678
bu❄38쎯men❂19쎯	-8.49754
zhuan❁1쎯jia❁13쎯	-8.49838
cha❂27쎯	-8.49843
ying❁44쎯	-8.49918
shou❁1쎯ru❄2쎯	-8.49975
fu❄31쎯	-8.5002
fang❄0쎯	-8.5005
xia❄6쎯	-8.501
chao❂6쎯	-8.50221
hui❄27쎯yi❄214쎯	-8.50357
kong❁9쎯	-8.50358
shi❄99쎯	-8.50474
zhi❄85쎯	-8.50903
cheng❂16쎯	-8.50993
qi❄34쎯che❁8쎯	-8.51016
lin❂7쎯chuang❂6쎯	-8.51096
jiang❁10쎯su❁10쎯	-8.51168
ku❄6쎯	-8.51239
cha❁3쎯	-8.51357
jian❄17쎯kang❁6쎯	-8.51385
쎁.	-8.51496
lun❄1쎯	-8.51798
zhe❄14쎯gan❄3쎯	-8.51869
shi❄45쎯zhi❃19쎯	-8.51885
zuo❄12쎯	-8.52191
bai❃9쎯	-8.52226
liang❃5쎯gan❄3쎯	-8.52242
xuan❃8쎯	-8.52379
bao❁4쎯	-8.52395
xing❄13쎯neng❂2쎯	-8.52759
chu❁3쎯xian❄37쎯	-8.52923
yan❂49쎯	-8.53046
de❅0쎯fang❁4쎯	-8.53143
......	-8.53196
ao❄14쎯	-8.53257
zhu❄31쎯ce❄11쎯	-8.53301
er❄5쎯shi❂10쎯	-8.53327
cai❄5쎯	-8.53447
chuang❄1쎯zuo❄5쎯	-8.53561
yun❂4쎯nan❂6쎯	-8.53609
fa❁1쎯xian❄37쎯	-8.53675
jia❃14쎯	-8.53688
kong❃1쎯	-8.53854
ning❂10쎯	-8.53858
kuan❁0쎯	-8.54018
쎂쎄	-8.54112
dong❄13쎯wu❄36쎯	-8.54226
jiao❁8쎯	-8.5439
shi❂39쎯	-8.54575
yi❃15쎯jing❁27쎯	-8.54863
yi❁11쎯	-8.54981
ya❁7쎯	-8.55017
bu❂0쎯duan❄4쎯	-8.55127
shu❁8쎯fa❃2쎯	-8.55167
tang❂15쎯	-8.55421
wan❂6쎯cheng❂29쎯	-8.55431
rang❄3쎯	-8.55608
bao❄10쎯	-8.55633
suo❃11쎯you❃11쎯	-8.55814
biao❃5쎯	-8.55972
he❂37쎯nan❂6쎯	-8.56126
wei❁12쎯hui❄27쎯	-8.562
,you❂29쎯	-8.56201
yi❁10쎯ding❄2쎯	-8.56253
qing❁20쎯nian❂6쎯	-8.56382
niu❂3쎯	-8.56509
gong❁15쎯	-8.5661
jie❃6쎯	-8.56613
ting❁3쎯	-8.56636
ji❄116쎯hua❂11쎯	-8.56827
su❁10쎯	-8.56845
mei❃9쎯	-8.5696
zhi❄61쎯	-8.57045
ji❂57쎯	-8.57379
zhu❃4쎯cha❁3쎯	-8.57405
bo❂41쎯	-8.5759
ti❂17쎯gao❁20쎯	-8.57612
du❂25쎯li❄141쎯	-8.57622
shi❄15쎯ji❄94쎯	-8.57631
zui❄4쎯da❄0쎯	-8.57662
yuan❂17쎯	-8.57741
she❄29쎯shi❁13쎯	-8.57742
yu❃44쎯yan❂61쎯	-8.57755
pu❃3쎯	-8.57961
duan❄7쎯	-8.58018
guan❁4쎯xi❄46쎯	-8.58097
ren❂1쎯kou❃1쎯	-8.58268
,er❂16쎯	-8.58341
mi❄24쎯	-8.58574
shan❄15쎯	-8.58664
shi❂10쎯	-8.58702
yi❄109쎯	-8.58705
chi❁23쎯	-8.58864
cao❁3쎯zuo❄5쎯	-8.58965
zhe❄14쎯	-8.59174
ling❂58쎯	-8.59191
shi❂20쎯ji❁47쎯	-8.59387
zhe❄14쎯chong❂11쎯	-8.59652
zhi❂25쎯	-8.59698
yi❁10쎯xie❁3쎯	-8.59719
yi❃10쎯shang❃1쎯	-8.5972
di❄45쎯san❁1쎯	-8.59911
gu❃59쎯	-8.60247
cheng❂50쎯	-8.60454
qun❂6쎯	-8.60454
zhi❁31쎯	-8.60477
chao❁17쎯	-8.60541
xi❄50쎯	-8.60541
he❂22쎯	-8.60587
shi❂13쎯xian❄37쎯	-8.6068
fu❁13쎯	-8.60703
fu❄36쎯	-8.60809
suan❁3쎯	-8.61117
quan❂12쎯	-8.61235
쎇yue❄29쎯	-8.61536
fan❄22쎯wei❂11쎯	-8.61546
mo❂12쎯shi❄33쎯	-8.61765
jie❂67쎯	-8.61782
xiang❃6쎯	-8.61965
pei❂3쎯yang❃6쎯	-8.62004
yang❂19쎯	-8.62198
fen❁4쎯bu❄23쎯	-8.62216
ping❂17쎯jun❁6쎯	-8.62244
rong❂21쎯	-8.62256
shao❃2쎯	-8.62489
yu❂37쎯	-8.62536
jiao❁8쎯liu❂20쎯	-8.62601
zhu❂15쎯	-8.62885
:“	-8.62895
ta❁6쎯	-8.62911
na❃3쎯	-8.63078
you❂25쎯	-8.63401
feng❁19쎯	-8.63409
shu❁8쎯hua❄18쎯	-8.63421
zhi❁16쎯	-8.63503
dan❁15쎯ren❂4쎯	-8.63557
he❂35쎯xin❁7쎯	-8.63782
xian❁18쎯hou❄7쎯	-8.64066
ban❄4쎯	-8.64091
jing❁27쎯yan❄75쎯	-8.64232
sui❄16쎯	-8.6424
an❄14쎯	-8.64304
dang❃2쎯yuan❂15쎯	-8.64325
shi❂39쎯pin❃0쎯	-8.64325
wen❁6쎯	-8.64329
er❂7쎯	-8.64351
yin❂44쎯hang❂16쎯	-8.64478
si❁22쎯	-8.64606
pian❁7쎯	-8.64633
shi❄45쎯you❂29쎯	-8.64802
gu❃52쎯	-8.64839
wo❃3쎯们	-8.64839
yao❁17쎯qiu❂27쎯	-8.64867
yi❁13쎯liao❂24쎯	-8.64894
hui❄27쎯yuan❂15쎯	-8.64979
qin❁4쎯	-8.65295
gui❁35쎯mo❂12쎯	-8.65346
shi❂20쎯dai❄9쎯	-8.6547
zheng❁15쎯	-8.65513
,nan❂14쎯,	-8.65946
쎂쎂	-8.66167
tang❁5쎯	-8.66244
gong❄3쎯chan❃12쎯	-8.66265
feng❁8쎯	-8.66326
=	-8.66518
si❃0쎯	-8.66537
wu❁3쎯	-8.66538
pai❂2쎯	-8.6657
mu❃6쎯	-8.66707
kuang❄12쎯	-8.66846
nong❂5쎯min❂22쎯	-8.66924
sai❄4쎯	-8.67169
shu❁8쎯ji❄117쎯	-8.67298
lu❃27쎯	-8.67319
quan❂6쎯mian❄2쎯	-8.67492
ren❂3쎯	-8.67637
zheng❄17쎯	-8.67719
ye❄26쎯	-8.67725
zhi❂7쎯	-8.67726
jing❁24쎯shen❂2쎯	-8.67832
cai❂2쎯	-8.6786
zu❂11쎯	-8.68001
xiang❄4쎯	-8.68041
gan❃6쎯	-8.68193
ha❁0쎯	-8.68203
wei❄14쎯zhu❃4쎯	-8.68368
quan❂6쎯qiu❂36쎯	-8.68371
hen❃2쎯	-8.68446
su❄56쎯	-8.68612
hu❂32쎯nan❂6쎯	-8.68733
sheng❁16쎯yu❂35쎯	-8.68747
ye❃7쎯	-8.68925
qie❁1쎯	-8.6893
--	-8.68949
lie❄20쎯	-8.69033
guan❁16쎯	-8.69116
dong❁3쎯bei❃2쎯	-8.69161
ya❃9쎯	-8.69368
yin❄7쎯	-8.6939
lei❂30쎯	-8.69574
shi❂13쎯	-8.69583
shi❂13쎯shi❁13쎯	-8.69596
zhan❁4쎯de❅0쎯	-8.69603
wei❄26쎯	-8.69644
cang❂5쎯	-8.69781
huan❂20쎯	-8.69803
nong❂5쎯cun❁1쎯	-8.69911
tie❃5쎯lu❄70쎯	-8.7
xi❁97쎯	-8.70021
쎁쎀쎀	-8.70043
ge❄3쎯lei❄16쎯	-8.70059
san❃7쎯	-8.70159
jiao❄35쎯	-8.70824
ye❃1쎯shi❄45쎯	-8.70848
jie❄13쎯shao❄10쎯	-8.70899
si❁22쎯xiang❃6쎯	-8.70928
shou❁1쎯	-8.7097
di❄45쎯	-8.71074
mei❂12쎯ben❄4쎯	-8.71173
쎃쎂	-8.71212
쎁쎂yue❄29쎯	-8.71396
mei❂18쎯	-8.71552
jing❃3쎯	-8.71561
lao❂11쎯dong❄13쎯	-8.71564
wei❄15쎯zhi❄85쎯	-8.71642
yang❂16쎯	-8.71643
qian❁13쎯	-8.71705
쎁쎀yue❄29쎯	-8.71764
qu❁15쎯yu❄31쎯	-8.71993
ji❁116쎯	-8.7204
ge❁16쎯	-8.72069
duan❃0쎯	-8.72502
xiang❄24쎯	-8.72537
zu❂9쎯	-8.72564
쎄쎅	-8.72578
wei❄14쎯le❅0쎯	-8.7261
pi❁11쎯zhun❃0쎯	-8.72637
쎂쎃	-8.72681
shui❃0쎯ping❂17쎯	-8.7279
can❁3쎯shu❄26쎯	-8.72799
xian❄37쎯you❃11쎯	-8.72879
leng❃쎯	-8.73015
tu❂14쎯shu❁8쎯	-8.73022
yi❄119쎯	-8.73054
gang❁32쎯	-8.73139
ben❃5쎯ke❁16쎯	-8.73158
liang❂7쎯	-8.73162
zhan❄10쎯zheng❁7쎯	-8.73169
fen❁4쎯zi❃7쎯	-8.73235
ji❁34쎯jin❁33쎯	-8.73252
dian❄13쎯	-8.73548
xian❁13쎯	-8.73636
ping❂17쎯si❄15쎯	-8.73707
fei❁15쎯chang❂15쎯	-8.7375
peng❂7쎯	-8.73873
.gai❁13쎯	-8.73939
jian❁25쎯zhan❃11쎯	-8.74062
ling❂34쎯	-8.74103
)、	-8.74167
gai❃2쎯ge❂54쎯	-8.7421
gong❁10쎯li❃26쎯	-8.74297
wa❃5쎯	-8.74454
jiao❁29쎯	-8.7449
gang❃6쎯	-8.74498
쎁쎉	-8.74506
yong❃21쎯	-8.74548
she❄29쎯	-8.74682
sai❁5쎯	-8.74704
wei❃25쎯	-8.74736
fa❁1쎯hang❂16쎯	-8.74791
ren❂1쎯wu❄36쎯	-8.74892
gong❄3쎯tong❂13쎯	-8.74907
an❁15쎯fan❄15쎯	-8.74918
gu❃14쎯dai❄9쎯	-8.74929
tai❄9쎯	-8.74932
bu❃11쎯	-8.75095
gui❁12쎯	-8.75139
he❂37쎯bei❃2쎯	-8.75327
bi❃24쎯	-8.7538
hu❄26쎯	-8.75651
feng❁17쎯	-8.75655
bian❁13쎯	-8.75762
hu❂32쎯bei❃2쎯	-8.7577
ju❄18쎯	-8.75836
sui❂9쎯	-8.76044
xin❁10쎯wen❂23쎯	-8.76055
xian❃24쎯shi❄60쎯	-8.76284
zuo❄5쎯zhe❃2쎯	-8.76374
dao❁1쎯	-8.76484
'	-8.76511
an❁15쎯da❄0쎯	-8.76522
shi❄71쎯	-8.7655
bei❄26쎯	-8.76737
duo❁5쎯chong❂11쎯	-8.76815
la❄23쎯	-8.77046
yue❄46쎯	-8.77057
kang❁6쎯	-8.7713
yun❃16쎯	-8.77139
mu❄22쎯	-8.77219
jin❄61쎯ru❄2쎯	-8.7739
lin❂7쎯	-8.77404
yin❂44쎯	-8.7742
jie❄14쎯zhi❂7쎯	-8.77507
fa❃2쎯lv❄9쎯	-8.77646
jun❁4쎯	-8.77672
jie❁13쎯kou❃1쎯	-8.77897
gong❄3쎯han❄20쎯	-8.77983
gao❁20쎯su❄70쎯	-8.77987
zui❄4쎯da❄0쎯de❅2쎯	-8.78095
chu❂42쎯	-8.78176
jie❃6쎯jue❂33쎯	-8.7818
ben❄4쎯xi❄46쎯	-8.78217
dong❄24쎯	-8.78219
wu❁12쎯	-8.78532
liang❂15쎯	-8.78629
bing❁4쎯	-8.7875
xi❄50쎯bao❁9쎯	-8.78793
jiang❁10쎯xi❁143쎯	-8.78885
jiu❄30쎯	-8.78933
xie❃4쎯	-8.79004
ke❄7쎯	-8.79017
ji❄36쎯	-8.79058
pu❃3쎯tong❁5쎯	-8.79221
de❅2쎯“	-8.79361
fang❁4쎯xiang❄6쎯	-8.79424
fang❁4쎯mi❃19쎯,	-8.79434
yi❁10쎯ci❄16쎯	-8.79586
gai❄17쎯	-8.79592
jie❁13쎯	-8.79644
xue❃5쎯	-8.79725
zhi❄104쎯liang❂1	-8.79756
cheng❂29쎯guo❃3쎯	-8.79968
dang❃2쎯wei❁12쎯	-8.79987
쎈쎀	-8.80042
gao❁20쎯deng❃2쎯	-8.80066
ci❂29쎯	-8.8018
you❄13쎯cheng❁28쎯	-8.80194
zhi❃32쎯	-8.8025
pin❃0쎯chong❂11쎯	-8.80262
,ji❂35쎯	-8.80268
zhi❁21쎯	-8.80438
~	-8.80505
xuan❃8쎯ze❂19쎯	-8.80544
gai❃2쎯	-8.80544
zou❃0쎯	-8.80563
gu❄12쎯shi❄18쎯	-8.80626
deng❁7쎯	-8.80632
da❂30쎯dao❄3쎯	-8.80753
ze❂44쎯ren❂4쎯	-8.80763
yi❁10쎯zhi❂25쎯	-8.80835
fu❃14쎯	-8.80882
liang❂15쎯hao❃0쎯	-8.80913
tiao❂9쎯jian❄15쎯	-8.81237
ying❂45쎯	-8.81254
쎂쎆	-8.81322
zhan❃11쎯	-8.81358
tang❂28쎯	-8.81537
mao❄39쎯yi❄119쎯	-8.81628
yang❃6쎯	-8.81657
du❂34쎯	-8.8167
zai❄8쎯	-8.81679
fen❁4쎯bie❂4쎯	-8.81761
fang❂4쎯	-8.81962
dian❄23쎯yuan❂34쎯	-8.82016
cun❁1쎯dai❄45쎯	-8.8205
fen❁4쎯lei❄16쎯	-8.82108
tao❄1쎯	-8.82197
duan❁4쎯	-8.82304
qing❁16쎯	-8.82373
te❄5쎯dian❃11쎯	-8.82384
ke❄14쎯	-8.82415
쎈yue❄29쎯	-8.82443
쎉쎀	-8.82666
tuo❁6쎯	-8.82708
zhu❁29쎯	-8.83011
wen❂5쎯jian❄15쎯	-8.83093
gong❁17쎯zuo❄5쎯,	-8.83099
ying❁44쎯yu❃44쎯	-8.831
jia❁13쎯ting❂8쎯	-8.83191
qing❂6쎯kuang❄1쎯	-8.83266
wu❄36쎯li❃15쎯	-8.83318
,shi❃6쎯	-8.8335
cheng❂30쎯	-8.83356
gong❁10쎯wan❂5쎯	-8.83425
wei❄14쎯“	-8.83448
쎇쎀	-8.83525
he❂35쎯	-8.83628
can❁3쎯yu❃14쎯	-8.83656
zheng❄12쎯ce❄26쎯	-8.83714
zhi❂16쎯hang❂16쎯	-8.83759
jin❃16쎯	-8.83771
쎃쎅	-8.83838
ying❂45쎯xiao❁61쎯	-8.83889
lun❂28쎯	-8.83909
xue❂6쎯li❄62쎯	-8.83912
zhuan❁1쎯	-8.84093
쎂쎀쎁쎀nian❂6쎯	-8.84191
qiu❂27쎯	-8.84203
yin❁37쎯	-8.84257
bo❂37쎯	-8.84307
yi❁13쎯	-8.8435
bi❃20쎯jiao❄35쎯	-8.84354
sheng❁16쎯tai❄6쎯	-8.84501
pai❂4쎯	-8.84583
쎂쎈	-8.84636
shi❂13쎯jian❄72쎯	-8.84655
ji❁34쎯de❅0쎯	-8.84684
쎉yue❄29쎯	-8.84713
jian❄20쎯	-8.84731
hu❂46쎯	-8.84735
yi❁10쎯qi❃34쎯	-8.84757
jin❁33쎯shu❃5쎯	-8.84976
xi❁143쎯nan❂6쎯	-8.85036
hou❄6쎯	-8.85111
,wei❄15쎯yu❂35쎯	-8.85193
man❃4쎯	-8.85301
zuo❃3쎯	-8.85364
shi❁8쎯	-8.85433
yan❂50쎯fa❁1쎯	-8.85488
jin❁33쎯rong❂50쎯	-8.85496
yi❁38쎯	-8.85644
you❁5쎯zhi❄104쎯	-8.85657
쎂쎁	-8.85815
ta❁3쎯们	-8.85827
wang❄4쎯	-8.85838
ju❃4쎯	-8.85846
qing❄14쎯	-8.85915
er❂7쎯tong❂36쎯	-8.85917
en❁2쎯	-8.85959
fang❄0쎯ru❄2쎯	-8.85998
jin❁10쎯	-8.86127
zui❄4쎯gao❁20쎯	-8.86145
ti❂17쎯	-8.86285
qi❂29쎯ta❁6쎯	-8.86329
zi❁11쎯xun❂42쎯	-8.86329
gu❃42쎯fen❄2쎯	-8.86459
wei❄16쎯	-8.8648
xuan❁9쎯chuan❂4쎯	-8.86536
jian❁14쎯	-8.86623
gong❁17쎯zuo❄5쎯.	-8.86663
ding❃11쎯	-8.86777
qian❂40쎯	-8.86798
jia❄5쎯	-8.8682
fang❁4쎯mi❃19쎯	-8.86849
jian❃52쎯	-8.86928
kuai❄14쎯	-8.86948
nan❂20쎯	-8.86953
dan❁5쎯	-8.87191
xia❄3쎯,	-8.87256
si❁16쎯	-8.875
xiao❁29쎯fei❄37쎯	-8.87518
yu❃47쎯	-8.87603
kang❄5쎯	-8.87613
geng❁17쎯de❅0쎯	-8.87661
ying❁44쎯guo❂11쎯	-8.87681
zhang❃6쎯ji❁47쎯	-8.87682
쎂쎀쎀쎈nian❂6쎯	-8.87759
chuan❂13쎯	-8.87867
ju❄57쎯	-8.87978
ran❂12쎯	-8.88009
liao❄8쎯	-8.88041
wen❂5쎯ming❂8쎯	-8.88047
er❃12쎯	-8.8812
chi❁8쎯	-8.88296
li❃15쎯shi❄18쎯	-8.88307
sheng❁3쎯	-8.88323
shang❃1쎯de❅2쎯	-8.88467
fu❂43쎯	-8.88524
bu❂0쎯neng❂2쎯	-8.88576
li❃17쎯	-8.88587
zhu❃4쎯chi❂20쎯	-8.88608
ye❄44쎯	-8.8864
jing❁3쎯	-8.88654
lv❄20쎯	-8.89008
you❃11쎯xiao❄14쎯	-8.89089
zhi❁31쎯ming❂7쎯	-8.89174
쎂쎀쎀쎆nian❂6쎯	-8.89294
lu❄35쎯	-8.89323
dong❁3쎯nan❂6쎯	-8.89482
luo❄17쎯	-8.89655
wei❁13쎯	-8.89768
jie❁30쎯dao❄24쎯	-8.90117
mu❄22쎯biao❁14쎯	-8.90135
xu❃19쎯duo❁5쎯	-8.90198
feng❁58쎯ge❂29쎯	-8.90263
li❃15쎯	-8.9031
bie❂4쎯	-8.90334
shou❃3쎯	-8.90342
bing❁5쎯mu❄10쎯	-8.90413
sheng❁16쎯,	-8.90414
jiang❁4쎯	-8.90443
,zhu❃4쎯yao❁17쎯	-8.90508
quan❂17쎯	-8.90516
,dui❄14쎯	-8.90659
chong❂14쎯	-8.90691
ren❄30쎯zheng❄17쎯	-8.90718
duo❁5쎯ci❄16쎯	-8.90806
cun❂1쎯zai❄5쎯	-8.90818
guang❁8쎯	-8.90853
zu❂11쎯qiu❂36쎯	-8.90921
zhong❁4쎯yi❁13쎯	-8.91173
ling❂46쎯	-8.91191
zhi❄89쎯li❄59쎯	-8.91243
ji❄117쎯	-8.91251
shun❄11쎯	-8.91251
xi❁143쎯bei❃2쎯	-8.91495
xing❂11쎯shi❄33쎯	-8.91548
zhi❁13쎯yi❁10쎯,	-8.91564
ke❃4쎯neng❂2쎯	-8.91671
ruo❄8쎯	-8.91697
mo❄30쎯	-8.917
cha❁8쎯	-8.9182
li❄50쎯	-8.91832
shan❁11쎯qu❁15쎯	-8.9186
meng❁3쎯gu❃14쎯	-8.91903
yuan❂15쎯gong❁17쎯	-8.91924
que❄11쎯	-8.91943
ying❃11쎯	-8.91954
xiu❄8쎯	-8.92006
chong❂17쎯qing❄4쎯	-8.92017
qiu❁16쎯	-8.92116
te❄5쎯shu❁26쎯	-8.92154
xi❃1쎯	-8.92177
jian❄29쎯yu❂35쎯	-8.92216
jun❁15쎯	-8.92295
feng❄2쎯	-8.92324
fen❁4쎯wei❄14쎯	-8.92368
gou❁12쎯	-8.9241
xue❂6쎯ke❁16쎯	-8.92427
te❄5쎯se❄29쎯	-8.92476
shi❂13쎯ji❄121쎯	-8.92502
yi❄67쎯	-8.92536
bi❄46쎯	-8.92733
bian❄16쎯	-8.92769
fu❂60쎯jian❄29쎯	-8.92789
xue❂6쎯wei❄15쎯	-8.92966
jia❁8쎯	-8.92972
wei❄18쎯	-8.93051
han❂20쎯	-8.93137
zi❁45쎯chan❃12쎯	-8.93204
biao❃5쎯xian❄37쎯	-8.93265
ru❃0쎯	-8.93289
쎂쎀쎀쎇nian❂6쎯	-8.93295
jian❁52쎯du❁8쎯	-8.93377
an❁15쎯zhou❁9쎯	-8.93379
kong❁9쎯jian❁85쎯	-8.93422
ke❄29쎯cheng❂52쎯	-8.93473
jing❁27쎯guo❄2쎯	-8.93511
kao❃10쎯	-8.93539
chun❂18쎯	-8.93573
》shi❄45쎯	-8.93585
gan❁16쎯bu❄38쎯	-8.93647
hui❄27쎯ji❄116쎯	-8.93871
ren❂1쎯lei❄16쎯	-8.9393
le❄5쎯	-8.93931
gong❁10쎯yuan❂10쎯	-8.94046
ji❂37쎯qi❂29쎯	-8.94058
fei❄37쎯	-8.94113
zuo❄5쎯jia❁13쎯	-8.94137
,ke❃4쎯	-8.94188
mo❄22쎯	-8.94212
ti❂36쎯	-8.94255
jiao❁8쎯yi❄119쎯	-8.94258
jian❄15쎯	-8.94419
da❂14쎯zao❄16쎯	-8.94559
》,	-8.94693
ji❂75쎯bing❄12쎯	-8.94703
liu❂28쎯	-8.94822
quan❂6쎯cun❁1쎯	-8.94876
shang❁2쎯	-8.95051
bei❁8쎯	-8.95108
e❂39쎯	-8.95275
zhi❂25쎯jie❁13쎯	-8.95334
wen❂12쎯	-8.95439
shao❃2쎯nian❂6쎯	-8.95504
pei❄19쎯	-8.9564
da❄0쎯liang❂19쎯	-8.95651
chong❁10쎯	-8.95694
쎃쎆	-8.95727
ju❄65쎯	-8.95832
kao❃10쎯shi❄78쎯	-8.95894
쎂쎀쎀쎉nian❂6쎯	-8.95897
de❅0쎯chu❄17쎯	-8.96027
chang❁6쎯	-8.96071
xin❁7쎯li❃15쎯	-8.96094
shi❂10쎯fen❁4쎯	-8.96156
fu❄39쎯	-8.96213
di❄26쎯	-8.96227
zuo❄9쎯la❄23쎯	-8.96251
ting❂4쎯	-8.9626
wei❂7쎯yi❁10쎯	-8.96328
ji❂39쎯lin❂19쎯	-8.96363
an❄16쎯	-8.96624
dao❃5쎯	-8.97077
zhu❁7쎯	-8.97268
shi❄71쎯pin❂15쎯	-8.97723
ren❂1쎯de❅2쎯	-8.97759
yi❂20쎯	-8.97767
chuang❄1쎯zao❄16쎯	-8.97901
song❄9쎯	-8.97988
,ta❁3쎯	-8.98021
lv❄20쎯se❄29쎯	-8.98037
zu❃5쎯	-8.98166
쎁쎁yue❄29쎯	-8.98187
cun❂1쎯	-8.98254
ji❁48쎯guan❁4쎯	-8.98316
shi❄45쎯yi❁10쎯	-8.98383
zhi❄88쎯jin❁10쎯	-8.98465
mo❂16쎯	-8.9859
ting❁5쎯	-8.98614
ma❂8쎯	-8.98657
niao❃17쎯	-8.98658
쎂쎀쎀쎅nian❂6쎯	-8.98675
lve❄11쎯	-8.98687
nuo❄16쎯	-8.98712
쎂쎇	-8.98803
you❂29쎯yu❂35쎯	-8.98827
zeng❁2쎯	-8.98869
miao❄1쎯	-8.98993
tu❃1쎯de❅0쎯	-8.99085
jiao❃53쎯	-8.99129
shu❁44쎯ru❄2쎯	-8.99161
ji❁21쎯	-8.99164
tong❂48쎯	-8.99167
xian❄37쎯zai❄5쎯	-8.99235
sha❁4쎯	-8.99297
yi❁10쎯ji❂83쎯	-8.99323
gu❄12쎯	-8.99391
pei❄19쎯tao❄1쎯	-8.99405
chu❁3쎯sheng❁16쎯,	-8.9949
qi❂117쎯	-8.99498
yin❃14쎯	-8.99599
rui❄12쎯	-8.99678
pin❃0쎯zhi❄104쎯	-8.99715
su❄70쎯	-8.99796
lan❂41쎯	-8.99811
bing❄12쎯du❂17쎯	-8.99813
zhe❄14쎯xie❁3쎯	-8.99846
쎄쎈	-8.99947
zhan❄10쎯lve❄11쎯	-9.00048
tui❁1쎯	-9.00195
zhan❁4쎯	-9.00346
chang❂15쎯wu❄12쎯	-9.0054
,ru❂9쎯	-9.00574
ti❂17쎯chu❁3쎯	-9.00611
bao❃9쎯xian❃46쎯	-9.00632
wang❃7쎯	-9.00703
yang❂27쎯	-9.00762
miao❂5쎯shu❄47쎯	-9.00818
zhi❄30쎯du❄8쎯	-9.00942
zi❁45쎯liao❄8쎯	-9.01027
hu❃8쎯	-9.01032
de❅0쎯zhi❄104쎯	-9.01035
.qi❂29쎯	-9.01048
dou❁12쎯shi❄45쎯	-9.01132
de❅0쎯li❃15쎯	-9.01214
hua❁1쎯gong❁17쎯	-9.01248
shi❂10쎯er❄5쎯	-9.01346
deng❃2쎯jiang❃8쎯	-9.01408
yuan❂44쎯	-9.01412
bo❂41쎯wu❄36쎯	-9.01514
,bu❂0쎯	-9.0152
duo❃23쎯	-9.01551
an❁13쎯zhuang❁10쎯	-9.01574
bing❁5쎯	-9.01616
yi❁10쎯suo❃11쎯	-9.01671
°	-9.01731
dao❃2쎯	-9.01735
yin❁11쎯wei❄14쎯	-9.01916
jia❁5쎯	-9.02127
chu❁3쎯kou❃1쎯	-9.02137
tong❁5쎯chang❂15쎯	-9.02212
jing❄44쎯	-9.02276
zhi❄56쎯	-9.02301
feng❁58쎯jing❃13쎯	-9.02311
jue❂92쎯	-9.02328
gu❄7쎯	-9.02393
,tong❂13쎯shi❂20쎯	-9.02419
xiao❄14쎯guo❃3쎯	-9.02531
zheng❄13쎯	-9.0265
chuang❄1쎯ban❄4쎯	-9.02715
cu❄9쎯jin❄61쎯	-9.02827
hong❂29쎯	-9.02835
han❂17쎯	-9.02853
dian❄23쎯nao❃16쎯	-9.02913
you❃9쎯	-9.02943
ci❁2쎯	-9.02948
cai❃4쎯	-9.02962
bei❁15쎯	-9.03216
dan❄10쎯	-9.03356
de❂9쎯guo❂11쎯	-9.03652
de❂7쎯dao❄3쎯	-9.0383
guan❁4쎯yu❂35쎯	-9.03928
kuai❄18쎯	-9.03937
쎂쎀쎀쎄nian❂6쎯	-9.04022
yi❁12쎯	-9.04115
mo❄57쎯	-9.04208
dan❄33쎯	-9.04279
쎆yue❄29쎯	-9.04304
jiu❃1쎯	-9.04319
qian❃5쎯	-9.04397
gu❃42쎯	-9.04446
deng❁10쎯	-9.04576
gui❁35쎯fan❄22쎯	-9.04577
wan❂6쎯quan❂6쎯	-9.04614
jin❄32쎯	-9.0463
ku❃1쎯	-9.04756
zhe❃2쎯,	-9.04794
she❂3쎯ma❅1쎯	-9.04966
ji❁64쎯ji❂57쎯	-9.04971
ming❄1쎯	-9.05111
san❁1쎯gan❄3쎯	-9.05209
bao❁4쎯zhuang❁10쎯	-9.05272
쎃쎃	-9.05303
,jiang❁5쎯	-9.05418
jia❃2쎯	-9.05449
》(	-9.05479
an❁15쎯gao❄3쎯	-9.05513
yi❁10쎯ming❂7쎯	-9.05582
biao❃5쎯mian❄2쎯	-9.05603
zao❃2쎯	-9.05768
chuan❂4쎯bo❁10쎯	-9.05785
fa❃2쎯guo❂11쎯	-9.058
neng❂2쎯gou❄10쎯	-9.05833
yi❃10쎯lai❂16쎯	-9.05895
chi❂23쎯	-9.06052
pian❁2쎯	-9.06181
cheng❂29쎯le❅0쎯	-9.06184
qing❄4쎯	-9.06197
mai❄9쎯	-9.06315
wu❃37쎯	-9.06318
jing❄48쎯	-9.06404
ji❁22쎯	-9.06463
yi❂31쎯	-9.06518
shan❃12쎯xi❁143쎯	-9.06536
tang❂16쎯	-9.06538
suo❃18쎯	-9.06557
mu❄9쎯	-9.06691
shang❄2쎯	-9.06747
lun❂5쎯	-9.06761
liao❂37쎯ning❂10쎯	-9.06773
huang❂34쎯	-9.06785
wei❁12쎯	-9.06808
chang❂15쎯wei❁12쎯	-9.06886
man❄12쎯	-9.06899
yan❁33쎯	-9.06913
hu❄30쎯	-9.06936
zhong❁29쎯	-9.06961
gui❁35쎯ding❄2쎯	-9.07111
shang❁4쎯pin❃0쎯	-9.07117
you❁5쎯	-9.0712
zhu❁17쎯	-9.0716
di❂40쎯	-9.0722
zi❃18쎯	-9.07259
tui❁1쎯an❁15쎯	-9.07272
jie❄14쎯ge❂29쎯	-9.07405
xu❁29쎯	-9.07425
shi❁13쎯	-9.07465
ke❂0쎯	-9.07467
long❁쎯	-9.07505
zhao❄31쎯	-9.07645
shu❄26쎯xue❂6쎯	-9.07708
yi❁13쎯yao❄12쎯	-9.07715
duan❄4쎯	-9.07974
li❃15쎯nian❄4쎯	-9.08014
wan❁9쎯	-9.08015
zuo❃3쎯you❄14쎯	-9.08066
jiao❁20쎯cai❂3쎯	-9.08188
chuang❁13쎯	-9.08567
쎆쎄	-9.08593
ju❁14쎯min❂22쎯	-9.08763
ling❂98쎯	-9.08822
bian❄19쎯hua❁1쎯	-9.08902
jie❂67쎯guo❃3쎯	-9.08911
ying❁44쎯wen❂5쎯	-9.08916
zi❄16쎯zhi❄61쎯	-9.08926
yu❂46쎯le❄3쎯	-9.08948
ren❄30쎯wei❄14쎯	-9.09011
zhu❄63쎯	-9.09021
dai❄9쎯li❃15쎯	-9.09388
sa❄13쎯	-9.09407
hui❄27쎯fu❄28쎯	-9.09439
guan❁5쎯	-9.09509
hui❁23쎯	-9.09607
qin❂29쎯	-9.09707
쎂쎀쎀쎀nian❂6쎯	-9.09719
cheng❂52쎯xu❄36쎯	-9.09762
dan❄21쎯	-9.0985
duo❁5쎯gan❄3쎯	-9.09882
ce❄8쎯	-9.09956
meng❄8쎯	-9.10069
bu❄28쎯	-9.10077
lai❂16쎯yuan❂34쎯	-9.10186
lu❂10쎯	-9.10342
bei❄52쎯	-9.10397
po❄17쎯	-9.10418
lou❄9쎯	-9.10611
hui❄60쎯	-9.10631
shi❄31쎯、	-9.10777
xuan❁9쎯	-9.1088
jie❄14쎯	-9.109
쎂쎀쎀	-9.10926
lian❂69쎯xu❄69쎯	-9.10927
yan❂37쎯	-9.11065
shu❁44쎯chu❁3쎯	-9.11123
wen❃10쎯ding❄2쎯	-9.11149
m	-9.11166
she❄29쎯you❃11쎯	-9.11176
bai❂2쎯se❄29쎯	-9.1118
quan❂6쎯bu❄38쎯	-9.11499
jian❃36쎯ce❄22쎯	-9.11574
te❄5쎯bie❂4쎯	-9.11592
ruan❃17쎯	-9.11609
yuan❂15쎯,	-9.11632
du❂34쎯zhe❃2쎯	-9.11668
you❄14쎯	-9.11719
bang❁5쎯zhu❄20쎯	-9.11725
쎂쎀쎀쎂nian❂6쎯	-9.11741
shou❄4쎯dao❄3쎯	-9.11748
zhu❄19쎯	-9.11787
gong❁17쎯shang❁4쎯	-9.11955
fan❃3쎯ying❁17쎯	-9.11961
.zhu❃4쎯yao❁17쎯	-9.11987
du❂17쎯	-9.12157
duo❃23쎯zhi❄47쎯	-9.12236
dou❄18쎯	-9.12319
쎂쎀쎀쎃nian❂6쎯	-9.12396
yun❃16쎯shu❁44쎯	-9.1241
zhu❃4쎯xi❂12쎯	-9.12428
yi❁10쎯tiao❂9쎯	-9.12786
ke❄29쎯	-9.12852
ge❂53쎯	-9.1286
...	-9.12927
li	-9.13007
ni❂15쎯	-9.13019
yi❁10쎯kuan❃7쎯	-9.13031
li❄144쎯	-9.13037
gao❁20쎯zhong❁4쎯	-9.13055
wu❄36쎯zhi❄104쎯	-9.132
ou❁8쎯zhou❁11쎯	-9.13232
dian❄23쎯chi❂23쎯	-9.1324
zhi❂32쎯gong❁17쎯	-9.13267
an❁15쎯xi❁143쎯	-9.13334
meng❁3쎯	-9.13366
.gong❁10쎯si❁16쎯	-9.13393
wan❂6쎯shan❄15쎯	-9.13436
yun❃16쎯hang❂16쎯	-9.13522
sen❁0쎯	-9.13612
wen❂23쎯	-9.13659
dou❃4쎯	-9.137
can❁3쎯	-9.13718
zhu❄31쎯	-9.1378
xiong❂2쎯	-9.13788
xian❄37쎯ren❂4쎯	-9.13804
sheng❁16쎯ming❄1쎯	-9.13951
dai❄45쎯shu❃5쎯	-9.1398
gong❁10쎯gong❄3쎯	-9.14008
kuan❃7쎯	-9.14056
po❁2쎯	-9.14071
she❄29쎯li❄141쎯	-9.14081
zao❄16쎯	-9.14105
jian❁22쎯	-9.14107
yi❄190쎯	-9.14125
쎂쎉	-9.14193
li❄62쎯	-9.14312
min❂22쎯jian❁85쎯	-9.14358
dong❁5쎯	-9.14404
쎃쎈	-9.1444
,cong❂6쎯	-9.14447
bei❁12쎯	-9.14515
ce❄33쎯	-9.14579
xiao❄14쎯li❄59쎯	-9.146
cheng❂17쎯qu❁15쎯	-9.14644
》deng❃2쎯	-9.14656
qun❂6쎯yin❂10쎯	-9.14687
nao❃16쎯	-9.14724
na❄11쎯wai❄0쎯	-9.14755
gou❁10쎯	-9.14787
jie❁23쎯	-9.15054
yin❃31쎯	-9.15085
hang❂16쎯wei❄14쎯	-9.15097
zi❁45쎯jin❁33쎯	-9.15119
xi❃1쎯huan❁7쎯	-9.15182
hua❄26쎯	-9.15186
she❄8쎯	-9.15236
da❄0쎯hui❄27쎯	-9.15239
jian❁17쎯chi❂20쎯	-9.153
yin❃14쎯qi❃34쎯	-9.15373
xian❁57쎯	-9.15438
an❄15쎯	-9.15457
huo❄27쎯zhe❃2쎯	-9.15465
she❄13쎯ying❃11쎯	-9.15648
ji❄116쎯	-9.15691
쎃쎄	-9.15716
zhao❄18쎯	-9.15741
tian❁5쎯ran❂12쎯	-9.15778
jiang❄25쎯	-9.15828
kai❃2쎯	-9.15862
shi❁13쎯gong❁17쎯	-9.15888
zhou❂3쎯	-9.16094
shu❄26쎯zi❄6쎯	-9.16156
sheng❃9쎯ji❂83쎯	-9.16197
jiao❄6쎯	-9.16206
fu❂94쎯you❃11쎯	-9.16234
shi❂20쎯shang❄2쎯	-9.16239
zhi❄89쎯	-9.16284
gui❄41쎯	-9.16319
xu❂1쎯	-9.16436
wu❃28쎯han❄33쎯	-9.1653
tui❁1쎯chu❁3쎯	-9.16576
ji❄94쎯nian❄4쎯	-9.16584
biao❃5쎯shi❄60쎯	-9.16604
su❄70쎯du❄8쎯	-9.1671
da❄0쎯xiao❃2쎯	-9.16738
쎃.	-9.16748
te❄5쎯zheng❁15쎯	-9.16769
huo❂3쎯	-9.16784
xing❄13쎯de❅2쎯	-9.16974
bi❃20쎯sai❄4쎯	-9.17007
ce❄22쎯	-9.17027
zhi❁22쎯	-9.17207
lu❄83쎯	-9.17226
kuo❄15쎯yong❄3쎯	-9.17289
wen❄6쎯	-9.17324
dong❁3쎯fang❁4쎯	-9.17389
dong❄13쎯li❄59쎯	-9.1741
zhao❂쎯	-9.17457
shi❄78쎯yan❄75쎯	-9.17609
hou❂10쎯	-9.17705
zhe❄14쎯yi❁10쎯	-9.17769
shou❂쎯	-9.17818
yin❂10쎯	-9.17908
쎅쎀쎀	-9.17922
li❄59쎯liang❂19쎯	-9.18004
shi❄78쎯	-9.18094
lai❂25쎯	-9.1816
an❁15쎯bo❁10쎯	-9.18184
lian❂69쎯jie❁13쎯	-9.18215
wen❂5쎯wu❄36쎯	-9.18306
shen❁18쎯zhen❄13쎯	-9.18363
tong❃9쎯yi❁10쎯	-9.18379
kuai❄18쎯su❄70쎯	-9.18413
biao❁14쎯	-9.18441
tui❄8쎯	-9.18457
di❄45쎯si❄17쎯	-9.18466
guo❂11쎯min❂22쎯	-9.18514
cai❃11쎯	-9.18565
fang❁4쎯bian❄16쎯	-9.18576
ya❂12쎯	-9.18578
jun❄36쎯	-9.1858
bao❂9쎯	-9.18826
jue❂33쎯ding❄2쎯	-9.18837
hang❂13쎯kong❁9쎯	-9.1885
zeng❁2쎯jia❁7쎯	-9.18865
mu❃3쎯	-9.18915
쎃yue❄29쎯	-9.1903
yi❁10쎯bu❄38쎯	-9.19133
yuan❂12쎯liao❄8쎯	-9.19208
ji❁48쎯chang❃4쎯	-9.19281
dang❁4쎯dai❄9쎯	-9.19318
shi❄60쎯fan❄22쎯	-9.19457
xiang❁9쎯dui❄14쎯	-9.19461
nan❂6쎯bu❄38쎯	-9.19479
cha❂17쎯	-9.19502
lai❂16쎯zi❄16쎯	-9.19829
쎃쎇	-9.19903
tai❄3쎯yang❂35쎯	-9.19988
cun❁1쎯min❂22쎯	-9.20011
mi❂38쎯	-9.2011
fu❄23쎯	-9.20145
쎅yue❄29쎯	-9.20155
ji❄94쎯	-9.20277
chi❄49쎯	-9.20322
shao❁8쎯	-9.20343
shi❂13쎯yong❄3쎯	-9.20358
bi❄100쎯shu❁8쎯	-9.20388
qie❃쎯	-9.20395
chen❁13쎯	-9.20464
bu❂0쎯ke❃4쎯	-9.20515
yin❂10쎯duo❁5쎯	-9.20591
li❄58쎯ya❄7쎯	-9.20592
huan❄21쎯	-9.20605
shou❄8쎯	-9.20646
zhe❂16쎯xue❂6쎯	-9.20857
hen❃2쎯duo❁5쎯	-9.20881
tao❂20쎯	-9.20964
de❅0쎯zhen❄33쎯	-9.21036
yan❂20쎯	-9.21037
ban❄4쎯xue❂6쎯	-9.21053
dong❁3쎯guan❁11쎯	-9.21071
쎄-	-9.21129
yang❂10쎯	-9.21132
zi❄16쎯you❂29쎯	-9.21153
wen❁6쎯du❄8쎯	-9.21161
lei❄16쎯xing❂9쎯:	-9.21213
bao❃10쎯	-9.21235
,yu❃14쎯	-9.21283
,ye❃1쎯shi❄45쎯	-9.21317
bei❄48쎯ping❂36쎯	-9.21344
yi❂79쎯	-9.21565
wei❄52쎯	-9.21629
쎂.	-9.21654
xian❃24쎯ka❃1쎯	-9.21663
fang❁4쎯an❄16쎯	-9.21674
zhi❂32쎯	-9.21696
shang❃1쎯,	-9.21746
jing❁30쎯	-9.21908
e❄47쎯	-9.21964
fu❄48쎯	-9.22015
cheng❁10쎯	-9.22024
juan❁5쎯	-9.22045
zui❄4쎯jia❁5쎯	-9.22079
huo❄56쎯	-9.22164
du❂25쎯	-9.22167
chao❂8쎯	-9.22201
쎅쎅	-9.22367
쎄yue❄29쎯	-9.22424
zhong❁10쎯	-9.22477
hui❄50쎯	-9.22573
ta❁3쎯de❅2쎯	-9.2259
ze❂24쎯	-9.22629
jiao❁20쎯shou❄9쎯,	-9.22647
wan❃17쎯	-9.22651
zhou❁9쎯shi❄32쎯	-9.22652
han❄33쎯zu❂9쎯	-9.22688
zhi❁27쎯	-9.227
wu❄12쎯	-9.22743
shi❄45쎯zai❄5쎯	-9.2285
’	-9.22884
_	-9.22963
《zhong❁4쎯guo❂11쎯	-9.23029
cheng❂61쎯	-9.23127
bei❃2쎯bu❄38쎯	-9.23159
qiang❂2쎯	-9.23161
xiu❁9쎯xian❂54쎯	-9.23252
gu❃63쎯	-9.23271
chang❄2쎯	-9.23282
cheng❂29쎯dou❁12쎯	-9.23296
wei❂11쎯	-9.23396
ru❂9쎯he❂22쎯	-9.2349
쎂쎀쎀쎁nian❂6쎯	-9.23549
qi❃12쎯qiu❁9쎯.	-9.23553
tou❂5쎯	-9.236
zui❄4쎯xin❁10쎯	-9.23644
she❂5쎯	-9.23754
man❃4쎯zu❂11쎯	-9.23779
10쎯	-9.23809
ji❁47쎯jian❁85쎯	-9.23895
pao❁5쎯	-9.23905
chen❂26쎯	-9.23928
zun❁2쎯	-9.23969
ju❄30쎯	-9.24013
yi❁10쎯nian❂6쎯	-9.24026
bao❃9쎯zhang❄19쎯	-9.24032
쎇쎅	-9.24089
liang❂5쎯	-9.24138
shi❄32쎯wei❁12쎯	-9.24192
tui❄5쎯	-9.24202
shen❂2쎯jing❁27쎯	-9.24298
lao❂11쎯	-9.24325
che❃7쎯cun❄2쎯	-9.24389
bei❄21쎯	-9.24493
gong❁9쎯	-9.24542
de❅0쎯qiu❂36쎯	-9.24633
su❄56쎯zhi❄104쎯	-9.24684
jie❃6쎯fang❄0쎯	-9.24695
zuo❄5쎯wu❄36쎯	-9.24728
xian❃24쎯	-9.24782
yi❁10쎯bu❄28쎯	-9.24834
ben❃5쎯shu❁8쎯	-9.24924
an❁15쎯chang❃4쎯	-9.24963
du❄8쎯de❅0쎯tu❂14쎯	-9.24992
,ta❁6쎯	-9.25039
yi❁10쎯zuo❄12쎯	-9.25134
suo❃11쎯zai❄5쎯	-9.25135
hua❁1쎯de❅2쎯	-9.25198
tong❁5쎯xin❄8쎯	-9.25239
′	-9.25389
qi❂46쎯	-9.25393
da❄0쎯lian❂69쎯	-9.25402
bin❁12쎯	-9.25433
xian❂50쎯	-9.25445
ying❂45쎯yang❃6쎯	-9.25468
gao❁20쎯xin❁10쎯	-9.25519
쎂쎀쎁쎁nian❂6쎯	-9.25532
zhu❁16쎯	-9.25568
cu❁0쎯	-9.2564
ban❄4쎯shi❄18쎯	-9.25668
,gu❄12쎯	-9.25748
쎄쎃	-9.25789
ji❄46쎯	-9.25848
bao❃9쎯chi❂20쎯	-9.2585
zhou❁11쎯	-9.25851
zhu❃4쎯ti❂36쎯	-9.25893
ren❂4쎯wu❄12쎯	-9.25935
yue❁0쎯	-9.25937
쎁쎉쎉쎈nian❂6쎯	-9.26021
ba❄11쎯	-9.26166
wai❄0쎯ke❁16쎯	-9.26184
ning❂10쎯bo❁11쎯	-9.26307
쎆쎅	-9.26519
tou❄4쎯	-9.26594
,bei❄48쎯	-9.26603
ling❃2쎯	-9.26609
gong❁17쎯ju❄16쎯	-9.26637
yuan❄18쎯zhang❃6쎯	-9.268
쎁쎉쎉쎇nian❂6쎯	-9.26802
zuo❄9쎯	-9.26805
xing❄9쎯	-9.26817
쎄.	-9.26836
xun❄25쎯lian❄22쎯	-9.26865
쎃쎀쎀	-9.26865
mo❂14쎯	-9.26872
jian❁25쎯fang❄0쎯	-9.26892
qiu❂19쎯dui❄33쎯	-9.26893
bian❁13쎯ji❂107쎯	-9.2693
fu❂51쎯	-9.26951
쎄쎄	-9.26956
,suo❃11쎯yi❃10쎯	-9.26975
fei❂1쎯	-9.27029
zhe❄14쎯li❃26쎯	-9.27052
jun❁2쎯shi❄18쎯	-9.27062
you❄21쎯er❂7쎯	-9.27285
shou❃4쎯ji❁48쎯	-9.27287
yi❄165쎯	-9.27338
ke❄29쎯ti❂36쎯	-9.27462
jia❁7쎯jiang❄9쎯	-9.27495
xi❃11쎯	-9.27539
,ju❄16쎯you❃11쎯	-9.27576
gu❄7쎯ding❄2쎯	-9.27656
pai❁0쎯she❄13쎯	-9.27714
mo❂26쎯	-9.27769
dong❁3쎯xi❁143쎯	-9.27782
cai❂9쎯zheng❄12쎯	-9.27859
mai❄16쎯	-9.27988
ji❂114쎯cheng❂29쎯	-9.27996
zui❄4쎯zao❃2쎯	-9.28007
.ta❁3쎯	-9.28018
cheng❂15쎯	-9.2802
쎁쎉쎉쎉nian❂6쎯	-9.28081
yin❄7쎯du❄8쎯	-9.28094
ge❁8쎯	-9.28151
chuang❂6쎯	-9.28153
sha❄6쎯men❂19쎯	-9.28229
sen❁0쎯lin❂19쎯	-9.28242
》.	-9.28255
쎄쎂	-9.28278
da❄0쎯lu❄83쎯	-9.28293
shi❁16쎯	-9.28325
zhi❄56쎯neng❂2쎯	-9.28373
jian❃18쎯	-9.28413
jie❂48쎯	-9.28429
lian❄27쎯	-9.28457
zhan❄10쎯dou❃4쎯	-9.28554
jing❃13쎯guan❁16쎯	-9.28572
diao❄17쎯cha❂17쎯	-9.28596
们	-9.28692
yi❁10쎯wei❄15쎯	-9.28701
tai❄3쎯ping❂17쎯	-9.28775
can❁3쎯kao❃10쎯	-9.2878
qian❂8쎯shen❁40쎯	-9.28866
chi❃33쎯	-9.28886
xin❁20쎯	-9.28944
di❄45쎯shi❂10쎯	-9.29001
ren❂1쎯da❄0쎯	-9.29032
yuan❄18쎯jiao❄18쎯	-9.29035
jing❁27쎯dian❃5쎯	-9.29051
kuo❄15쎯liang❂19쎯	-9.2908
xue❂6쎯shi❄28쎯	-9.29162
ren❂1쎯们	-9.29195
.xian❄37쎯ren❂4쎯	-9.29251
yi❁10쎯qie❁1쎯	-9.29312
zheng❃4쎯	-9.29329
yu❄52쎯	-9.2944
jiang❃19쎯	-9.29456
she❄29쎯zhi❄85쎯	-9.2952
chuan❁5쎯	-9.29564
wu❄12쎯yuan❄18쎯	-9.29587
shu❁34쎯	-9.29592
dang❁4쎯shi❂20쎯	-9.29606
kuo❄15쎯ying❁17쎯	-9.29612
li❄51쎯	-9.29626
huan❂20쎯bao❃9쎯	-9.29756
fu❂22쎯	-9.29915
shi❂20쎯jian❁85쎯:	-9.29993
jing❃23쎯	-9.3006
zhong❁4쎯shan❁11쎯	-9.30126
ying❄9쎯	-9.30151
run❄4쎯	-9.3017
xian❄22쎯wei❁12쎯	-9.30182
liu❂20쎯hang❂16쎯	-9.30218
dan❄43쎯bai❂2쎯	-9.30264
xu❁37쎯qiu❂27쎯	-9.30411
xiao❄12쎯	-9.30481
쎁yue❄29쎯	-9.3074
shou❁1쎯cang❂5쎯	-9.30743
zhang❃2쎯	-9.30841
dian❄18쎯	-9.30891
lian❂58쎯	-9.30936
쎀	-9.30942
쎁쎉쎉쎆nian❂6쎯	-9.30952
,you❄13쎯	-9.30969
쎁gan❄3쎯	-9.31018
wen❂5쎯yi❄190쎯	-9.31097
xi❄33쎯	-9.31101
hu❄14쎯lian❂53쎯	-9.31353
ren❂4쎯he❂22쎯	-9.31405
lang❂28쎯	-9.31418
nv❃0쎯xing❄13쎯	-9.31433
,yong❄3쎯	-9.3146
zi❁45쎯ben❃5쎯	-9.31534
xue❂6쎯zhe❃2쎯	-9.31722
meng❄7쎯	-9.31774
ce❄22쎯liang❂19쎯	-9.31807
mei❃13쎯li❄50쎯	-9.31816
dian❄23쎯li❄59쎯	-9.31831
shui❄11쎯	-9.31874
wu❁8쎯	-9.31883
liu❃3쎯	-9.31915
zhuan❁1쎯men❂19쎯	-9.3192
zheng❄12쎯xie❂14쎯	-9.31996
tong❃9쎯ji❄116쎯	-9.32024
cun❁1쎯wei❁12쎯	-9.32024
yue❄21쎯	-9.32083
xin❁10쎯jiang❁16쎯	-9.32099
nai❃0쎯	-9.32127
)shi❄45쎯	-9.32129
jing❁27쎯li❃15쎯	-9.32177
yan❂44쎯	-9.32265
ci❂31쎯	-9.32265
kuo❄15쎯ge❃0쎯	-9.32312
na❄11쎯bu❄38쎯	-9.32319
san❁1쎯shi❂10쎯	-9.32361
dang❁4쎯de❅0쎯	-9.32392
zhen❁52쎯	-9.32532
cheng❂30쎯dan❁15쎯	-9.32547
tie❁5쎯	-9.32566
ji❄72쎯	-9.32614
shi❄22쎯	-9.32695
,ye❃1쎯	-9.32716
zhi❁13쎯hou❄7쎯	-9.32729
e❂11쎯luo❁4쎯	-9.32792
tan❂29쎯	-9.3284
me❅1쎯	-9.3285
jiao❄18쎯wan❂5쎯	-9.32853
xu❃19쎯	-9.32881
fu❄41쎯	-9.32935
xiao❃2쎯qu❁15쎯	-9.3298
yi❂20쎯qi❄20쎯	-9.33173
ling❂99쎯	-9.33177
ce❄22쎯shi❄78쎯	-9.33196
gong❁10쎯an❁13쎯	-9.33214
nai❄5쎯	-9.33227
ju❂23쎯zhang❃6쎯	-9.33284
bu❄38쎯dui❄33쎯	-9.33381
(jin❁10쎯	-9.33408
shi❂20쎯hou❄5쎯	-9.33442
jian❃52쎯dan❁9쎯	-9.33485
bao❁6쎯	-9.33504
gang❃4쎯	-9.33514
zhong❁19쎯	-9.3355
yun❃16쎯ying❂45쎯	-9.33578
bao❃9쎯jian❄17쎯	-9.33692
bi❄61쎯	-9.33745
zui❄4쎯hou❄7쎯	-9.33797
yan❂50쎯zhi❄30쎯	-9.33854
tian❂15쎯	-9.33927
shang❃1쎯shi❄32쎯	-9.33941
,yi❃10쎯ji❂37쎯	-9.33969
ge❃0쎯fei❂1쎯	-9.33975
ju❁14쎯zhu❄19쎯	-9.33983
shou❄3쎯	-9.34076
쎃쎉	-9.3421
ji❂35쎯ke❃4쎯	-9.34235
gong❄3쎯you❃11쎯	-9.34382
qing❃9쎯	-9.34382
dai❁1쎯	-9.34445
mo❂9쎯	-9.34458
gui❁35쎯ge❂29쎯	-9.34459
xi❁143쎯bu❄38쎯	-9.34507
yan❂46쎯	-9.3457
shi❃9쎯	-9.34599
chong❂17쎯da❄0쎯	-9.34619
쎁쎉쎉쎅nian❂6쎯	-9.34842
shu❂7쎯	-9.34846
zhi❁16쎯you❃11쎯	-9.34851
tu❁14쎯chu❁3쎯	-9.34895
can❂17쎯	-9.34912
,shu❃5쎯yu❂35쎯	-9.34946
jiu❄29쎯	-9.34982
lv❃7쎯	-9.34985
yu❄126쎯	-9.35034
dun❄22쎯	-9.35052
zhan❃11쎯lan❃28쎯	-9.35116
fu❄74쎯	-9.35159
zhan❃11쎯shi❄60쎯	-9.35187
ou❁8쎯	-9.35221
yan❃39쎯	-9.35332
ruo❄4쎯	-9.35441
쎃쎁	-9.35563
fu❂94쎯shi❄45쎯	-9.35693
kong❄1쎯	-9.35741
ji❄61쎯	-9.35744
jin❃31쎯	-9.35747
zhi❄30쎯ding❄2쎯	-9.35768
du❄10쎯	-9.35799
yi❂61쎯dong❄13쎯	-9.35824
na❄11쎯cun❂1쎯	-9.35868
gu❃28쎯	-9.35949
tian❁5쎯xia❄3쎯	-9.35949
jie❂69쎯mu❄22쎯	-9.35954
ya❄7쎯zhou❁11쎯	-9.35999
13쎯	-9.36021
ai❁5쎯	-9.36049
bian❁13쎯xie❃4쎯	-9.36063
쎇쎆	-9.36075
ren❂1쎯sheng❁16쎯	-9.36206
쎆쎆	-9.36246
yi❁13쎯shi❁11쎯	-9.36281
dao❄24쎯lu❄70쎯	-9.36329
you❃11쎯ji❁48쎯	-9.36356
ju❄16쎯ben❄4쎯	-9.3636
gao❁20쎯du❄8쎯	-9.36366
liang❄2쎯	-9.3642
ha❁0쎯er❃6쎯	-9.36442
luan❄0쎯	-9.36513
<	-9.36631
gan❁25쎯	-9.36692
jing❄30쎯zheng❁7쎯	-9.3675
bi❄61쎯xu❁39쎯	-9.36777
zhu❄19쎯zhai❂1쎯	-9.36793
si❄10쎯	-9.36833
shu❁8쎯ji❄117쎯、	-9.36912
shan❄22쎯zhang❃6쎯	-9.36939
peng❂11쎯you❃9쎯	-9.37042
jia❁10쎯	-9.37057
fu❄74쎯jin❄60쎯	-9.37097
zheng❃4쎯ben❄4쎯	-9.37156
feng❂5쎯	-9.37186
you❁5쎯shi❄22쎯	-9.37227
ji❄95쎯	-9.37254
쎂쎀쎁쎂nian❂6쎯	-9.37286
zheng❄18쎯	-9.37417
gua❁16쎯	-9.3747
wei❄26쎯lai❂16쎯	-9.3748
suo❃11쎯shu❃5쎯	-9.375
yi❃10쎯xia❄3쎯	-9.37577
xiang❂6쎯	-9.37608
shan❁11쎯qu❁15쎯.	-9.3762
gang❁7쎯	-9.37659
);	-9.37692
ren❂1쎯jun❁6쎯	-9.37752
zhai❄4쎯	-9.37754
nin❂5쎯	-9.37804
pi❂17쎯fu❁39쎯	-9.37819
》shi❁33쎯:“	-9.37825
dai❄20쎯	-9.3797
ming❂7쎯.	-9.38007
zhu❄26쎯	-9.38017
xi❁65쎯	-9.38101
tong❄3쎯	-9.38158
ji❂52쎯	-9.38162
gao❁20쎯jiao❄18쎯	-9.38283
le❅0쎯jie❃6쎯	-9.38292
kan❁3쎯	-9.38358
yuan❂15쎯.	-9.38444
qi❃34쎯lai❂16쎯	-9.38502
dong❄13쎯hua❄18쎯	-9.38529
diao❄17쎯zheng❃4쎯	-9.38558
de❅0쎯xia❄3쎯	-9.38577
wei❄62쎯	-9.38684
fan❂14쎯	-9.38754
zheng❃4쎯gan❄3쎯	-9.38795
쎆쎈	-9.38821
han❂37쎯	-9.38835
쎄쎆	-9.3889
zhou❂3쎯cheng❂30쎯	-9.38892
hang❂13쎯	-9.38982
쎅쎆	-9.39079
ji❄59쎯neng❂2쎯	-9.3915
jing❄11쎯na❄11쎯	-9.39211
dan❄38쎯you❂24쎯	-9.39221
gong❁9쎯ying❁17쎯	-9.39276
er❄5쎯ji❂83쎯	-9.39454
yi❄109쎯da❄0쎯	-9.39511
yan❁37쎯	-9.396
huang❂56쎯se❄29쎯	-9.39604
fu❂43쎯wu❄12쎯.	-9.39662
dui❁14쎯	-9.3968
쎃-	-9.397
》《	-9.39719
zhu❃4쎯ren❂4쎯、	-9.39838
di❂17쎯	-9.39939
wu❂17쎯xian❄47쎯	-9.39964
she❄23쎯	-9.39997
xi❁51쎯	-9.40013
ji❄117쎯lu❄35쎯	-9.40025
qi❃13쎯	-9.40089
fa❁1쎯bu❄23쎯	-9.40186
zhe❄14쎯yang❂17쎯	-9.40215
yi❁10쎯liu❂20쎯	-9.40362
qiang❁13쎯	-9.40402
쎁쎉쎉쎃nian❂6쎯	-9.40405
ming❄1쎯ming❂7쎯	-9.40482
qiu❁8쎯	-9.40485
wu❄36쎯liu❂20쎯	-9.40494
xiao❄22쎯	-9.405
,ju❄65쎯chi❁23쎯	-9.4062
man❄13쎯hua❄18쎯	-9.40632
hua❁11쎯wan❂5쎯	-9.4064
xi❂9쎯	-9.40649
nian❂6쎯lai❂16쎯	-9.40677
gong❁23쎯	-9.40837
mai❄6쎯	-9.4085
ming❂8쎯xian❃24쎯	-9.40936
fan❁14쎯	-9.41007
yi❃10쎯lai❂16쎯,	-9.41065
nu❃1쎯li❄59쎯	-9.41107
yu❃41쎯	-9.41259
yi❁10쎯yang❂17쎯	-9.41265
gui❄22쎯	-9.41274
yun❄27쎯	-9.41289
mu❄10쎯	-9.41456
쎅-	-9.4146
qiu❂19쎯ben❄4쎯	-9.41476
you❃11쎯zhao❁6쎯	-9.41554
bo❁13쎯li❂53쎯	-9.4159
gui❃37쎯	-9.41605
ma❃6쎯	-9.41716
xi❃11쎯cheng❁10쎯	-9.41771
yi❄183쎯	-9.41869
san❁1쎯nian❂6쎯	-9.41954
cun❂1쎯chu❃3쎯	-9.41961
zhang❃6쎯,	-9.4198
zhi❄30쎯pin❃0쎯	-9.42001
dui❄14쎯xiang❄20쎯	-9.42078
xu❁39쎯	-9.42081
fo❂2쎯jiao❁20쎯	-9.42169
han❂37쎯guo❂11쎯	-9.42169
yi❄215쎯	-9.42202
zhu❃14쎯	-9.42221
suan❄3쎯	-9.42248
fu❂43쎯zhuang❁10쎯	-9.4234
yun❃16쎯yong❄3쎯	-9.42343
zao❄16쎯cheng❂29쎯	-9.42379
dou❃4쎯zheng❁7쎯	-9.42428
xin❁10쎯xing❂9쎯	-9.4246
쎂-	-9.42476
ban❁9쎯	-9.42718
zhu❃4쎯guan❃9쎯	-9.42774
er❂16쎯cheng❂29쎯	-9.42842
chuang❄1쎯qiu❁9쎯	-9.42872
zu❃7쎯ge❃0쎯	-9.4291
jiao❄18쎯zhang❃6쎯	-9.43047
qi❂46쎯xia❄3쎯	-9.43051
쎁쎉쎉쎄nian❂6쎯	-9.43055
xiang❃3쎯shou❄4쎯	-9.43074
.쎄	-9.43107
xin❁17쎯pian❁5쎯	-9.43143
,zong❃5쎯	-9.43179
xiang❂11쎯xi❄50쎯	-9.43223
zhu❃4쎯ren❂4쎯,	-9.43252
-쎁	-9.43319
bai❄7쎯	-9.43385
na❄11쎯zhi❄85쎯	-9.43428
feng❄3쎯	-9.43463
쎄쎀쎀	-9.43472
zhuang❄0쎯	-9.43473
hei❁3쎯se❄29쎯	-9.43556
zi❁45쎯	-9.43563
bao❃9쎯zheng❄17쎯	-9.4362
ren❂1쎯shi❄28쎯	-9.43635
쎆쎀쎀	-9.43855
tu❂25쎯	-9.43858
chang❂20쎯	-9.43942
ping❂36쎯	-9.43948
se❄29쎯cai❃4쎯	-9.44062
que❄26쎯ding❄2쎯	-9.44063
ji❁64쎯	-9.44091
ping❂36쎯wei❄14쎯	-9.44105
yu❄93쎯	-9.44116
miao❂7쎯	-9.44146
ge❄3쎯de❅0쎯	-9.44162
쎅쎂	-9.44204
sang❁2쎯	-9.44289
쎈쎀쎀	-9.44314
」	-9.44355
「	-9.44376
chu❃9쎯	-9.44382
fang❂2쎯de❅0쎯	-9.44473
쎄쎇	-9.44578
lu❂23쎯	-9.44592
xie❄84쎯	-9.44598
zu❃7쎯jian❄29쎯	-9.44702
xin❄8쎯hao❂6쎯	-9.44706
fu❄64쎯	-9.44728
pen❁1쎯	-9.44835
pu❄3쎯	-9.44849
mei❂25쎯	-9.4485
ce❄26쎯hua❂11쎯	-9.44876
fu❄67쎯	-9.44929
쎁쎉쎉쎂nian❂6쎯	-9.4495
쎅쎃	-9.44964
an❄14쎯zhao❄18쎯	-9.4504
dong❃8쎯shi❄18쎯	-9.45091
xie❂27쎯	-9.45196
zi❁45쎯ge❂29쎯	-9.45228
yan❃39쎯yuan❂15쎯	-9.45319
bin❁5쎯	-9.45334
qian❁54쎯	-9.45414
20쎯	-9.45478
.쎇	-9.45479
xiang❁9쎯dang❁4쎯	-9.45508
chao❃7쎯	-9.45641
ming❂26쎯	-9.45663
xiang❁11쎯	-9.4574
mai❃0쎯	-9.45866
dang❃2쎯yuan❂15쎯,	-9.45875
gan❃6쎯ran❃11쎯	-9.46003
ce❄33쎯huo❄50쎯	-9.4606
pu❃7쎯	-9.46065
쎂gan❄3쎯	-9.46106
ye❃1쎯you❃11쎯	-9.46127
bu❂0쎯fu❄23쎯	-9.46145
zhong❁4쎯jian❁85쎯	-9.46171
mo❂12쎯	-9.46176
shi❂13쎯li❄59쎯	-9.46278
jiang❃19쎯shu❄47쎯	-9.4639
ying❃11쎯shi❄71쎯	-9.4652
』『	-9.46531
xiong❁12쎯	-9.46541
guo❁22쎯	-9.46556
,ke❃4쎯yi❃10쎯	-9.46588
dui❄14쎯yu❂35쎯	-9.46612
chuang❄1쎯li❄141쎯	-9.46612
yuan❂17쎯xing❂11쎯	-9.46627
g	-9.46633
qin❂12쎯	-9.4664
cheng❂52쎯du❄8쎯	-9.46644
shu❄26쎯liang❂19쎯	-9.46668
nan❂6쎯bei❃2쎯	-9.46717
bang❁13쎯	-9.4674
zhuang❄5쎯tai❄6쎯	-9.46756
wan❂12쎯	-9.46789
hao❂25쎯	-9.46814
sha❁14쎯	-9.46816
chi❂20쎯xu❄69쎯	-9.46819
fan❄22쎯	-9.46874
xiao❃3쎯	-9.47078
guo❁26쎯	-9.47149
wan❂5쎯qu❁15쎯	-9.47178
ai❄35쎯	-9.47222
tong❁5쎯xun❄26쎯	-9.4723
piao❄5쎯	-9.47264
nian❂6쎯dai❄9쎯	-9.47403
hang❂8쎯zhou❁9쎯	-9.47418
cao❂8쎯	-9.47659
hai❃1쎯yang❂19쎯	-9.47678
biao❃5쎯yan❃39쎯	-9.47707
ai❄26쎯qing❂6쎯	-9.47713
zheng❁7쎯	-9.47781
fei❄18쎯	-9.47835
qin❂25쎯	-9.47858
li❃15쎯xiang❃6쎯	-9.47897
gua❄3쎯	-9.48076
zhuan❁1쎯ke❁16쎯	-9.4817
gan❁31쎯	-9.48258
jian❃36쎯cha❂17쎯	-9.48279
gui❄41쎯zhou❁9쎯	-9.48282
ju❁18쎯	-9.48312
jue❂104쎯	-9.48347
nian❂6쎯qing❁16쎯	-9.48375
he❄27쎯	-9.48444
xiao❄14쎯	-9.48519
.ta❁6쎯	-9.48634
zhao❁3쎯	-9.48685
ju❃4쎯ban❄4쎯	-9.48733
dian❃5쎯	-9.48748
du❄12쎯	-9.48776
wen❂5쎯zi❄6쎯	-9.48822
shi❄18쎯jian❄15쎯	-9.48855
ji❄95쎯xu❄69쎯	-9.48918
hong❂44쎯se❄29쎯	-9.48946
:쎁	-9.48976
ce❄11쎯	-9.49077
,er❂16쎯qie❃쎯	-9.49115
yu❃24쎯	-9.49148
jiang❄25쎯shui❃0쎯	-9.49158
ban❃6쎯she❄22쎯:	-9.4917
xing❂11쎯,	-9.49226
pu❃13쎯	-9.49364
xi❁143쎯an❁13쎯	-9.49546
shao❁11쎯	-9.4958
ji❂114쎯zhong❁4쎯	-9.49621
쎅.	-9.49761
yin❁44쎯pin❂15쎯	-9.49789
zhi❃22쎯	-9.49842
,gai❁13쎯	-9.49856
shen❁18쎯ru❄2쎯	-9.4988
yao❁15쎯	-9.49881
dang❃2쎯jiao❄18쎯	-9.49959
yu❄40쎯	-9.49976
쎅쎈	-9.50084
yin❄7쎯shua❁1쎯	-9.50192
ping❂25쎯	-9.50221
쎆쎃	-9.50284
mie❄10쎯	-9.50284
cai❂9쎯	-9.50305
zhi❃19쎯hui❁15쎯	-9.50323
jing❁11쎯	-9.50325
chong❁9쎯fen❁4쎯	-9.50349
zhao❂쎯zuo❄5쎯	-9.50377
쎂yue❄29쎯	-9.50409
chao❁17쎯guo❄2쎯	-9.50435
jin❄61쎯bu❄28쎯	-9.50527
.쎆	-9.50601
jian❃36쎯yan❄75쎯	-9.50619
쎈쎅	-9.50627
xu❄36쎯	-9.50713
jie❁13쎯shou❄4쎯	-9.50731
zhong❄3쎯	-9.50758
hong❂21쎯	-9.50762
-쎂	-9.50781
guan❄33쎯che❄20쎯	-9.50808
tan❄5쎯	-9.50815
lv❃14쎯	-9.50823
.쎉	-9.50855
jian❄17쎯	-9.50865
nian❄4쎯	-9.50903
fei❄34쎯	-9.51002
(),	-9.51059
쎈쎈	-9.51105
ya❁7쎯li❄59쎯	-9.51207
yuan❄14쎯	-9.51233
26쎯	-9.51237
ding❃12쎯	-9.51265
쎈쎆	-9.51272
gai❃2쎯bian❄19쎯	-9.51322
tu❂14쎯pian❁5쎯	-9.51329
jin❁18쎯	-9.51363
xun❂11쎯	-9.51394
tan❂8쎯	-9.51603
pu❂20쎯tao❂13쎯	-9.51607
쎃gan❄3쎯	-9.51609
-쎄	-9.51666
xian❁39쎯wei❂38쎯	-9.51686
yi❂61쎯	-9.51698
de❅2쎯xin❁10쎯	-9.51717
su❄33쎯	-9.51748
zhuan❁6쎯	-9.51758
,jiao❁8쎯tong❁5쎯	-9.51766
dui❄14쎯wai❄0쎯	-9.51849
qu❃1쎯de❂7쎯	-9.51895
ju❃4쎯hang❂16쎯	-9.51916
ting❂5쎯	-9.51918
bu❂0쎯shi❄45쎯	-9.5193
lie❄45쎯	-9.52012
zheng❃4쎯ge❃0쎯	-9.52015
jing❄19쎯	-9.5203
ce❄33쎯yu❄105쎯	-9.52113
yi❃9쎯	-9.52113
yang❂17쎯	-9.52114
guan❁5쎯jun❁2쎯	-9.52133
,yin❁11쎯	-9.52211
geng❁6쎯duo❁5쎯	-9.52231
xiao❁29쎯	-9.52249
chang❂15쎯yong❄3쎯	-9.52256
ji❂114쎯ben❄4쎯	-9.52272
fu❂36쎯	-9.52321
쎀°C	-9.52329
fa❁1쎯dong❄13쎯	-9.52369
jin❃24쎯	-9.52375
wang❃14쎯ka❃1쎯	-9.52388
ti❂17쎯sheng❁3쎯	-9.52427
ge❂29쎯shi❄33쎯	-9.52569
xing❄13쎯zhi❄104쎯	-9.52729
쎆쎂	-9.52778
shen❁40쎯ben❄4쎯	-9.52854
‘	-9.52855
wan❂6쎯zheng❃4쎯	-9.52876
cai❂9쎯wu❄12쎯	-9.52928
mian❃10쎯fei❄37쎯	-9.52941
lian❂53쎯xi❄46쎯	-9.52967
yi❂79쎯zhi❃13쎯	-9.53104
mou❃2쎯	-9.5313
da❄0쎯dao❄24쎯	-9.53136
si❁33쎯	-9.53146
zong❄12쎯	-9.53186
dian❃5쎯xing❂9쎯	-9.53191
ren❂1쎯wen❂5쎯	-9.53281
ru❂9쎯guo❃3쎯	-9.53304
da❄0쎯sai❄4쎯	-9.53306
jiang❄22쎯	-9.53394
gou❄26쎯	-9.53429
bu❄38쎯、	-9.5343
dao❃5쎯yan❃39쎯	-9.53446
lang❃9쎯	-9.53457
cheng❂29쎯ji❁74쎯	-9.53458
tai❄6쎯	-9.53505
쎁-	-9.53519
cheng❂29쎯shou❂쎯	-9.53661
xu❄69쎯	-9.53668
쎁쎀쎀쎀	-9.53696
neng❂2쎯yuan❂34쎯	-9.53705
shi❄32쎯qu❁15쎯	-9.53812
ba❁11쎯	-9.53994
na❂4쎯	-9.54034
gong❁23쎯ji❁22쎯	-9.54035
chen❂15쎯	-9.54098
ge❂52쎯	-9.5411
yi❄109쎯cha❁3쎯	-9.54174
zhuan❁1쎯ji❂107쎯	-9.54182
ling❃2쎯xian❁18쎯	-9.54186
2	-9.54194
,bao❁4쎯gua❁11쎯	-9.54202
chuan❂4쎯》:“	-9.54252
min❂22쎯zhu❃4쎯	-9.54271
gan❁19쎯	-9.54271
chu❁3쎯ban❃6쎯she❄	-9.54284
쎁쎉쎈쎄nian❂6쎯	-9.54317
xia❂39쎯	-9.54362
xiao❃2쎯shi❂20쎯	-9.54373
yue❄56쎯du❂34쎯	-9.54392
gong❁10쎯li❃26쎯.	-9.54418
쎇쎂	-9.54473
yan❃39쎯chang❄2쎯	-9.54606
ming❂7쎯zi❄6쎯	-9.54626
쎉쎈	-9.5464
jiang❁11쎯	-9.54666
bao❄10쎯gao❄3쎯	-9.54756
zhen❁52쎯dui❄14쎯	-9.548
fu❄57쎯gai❄17쎯	-9.54853
gan❁25쎯su❄58쎯	-9.54865
xiang❁9쎯tong❂13쎯	-9.54916
da❄0쎯zhuan❁1쎯	-9.54952
shi❂35쎯	-9.54979
shen❄11쎯	-9.54984
nv❃0쎯zi❃7쎯	-9.55037
쎅쎄	-9.55077
쎆쎇	-9.55094
,zhong❁4쎯gong❄3쎯	-9.55132
he❄23쎯se❄29쎯	-9.55205
tun❂3쎯	-9.55394
zui❄11쎯	-9.55396
kua❄4쎯	-9.55424
xin❁10쎯de❅2쎯	-9.5551
dou❁12쎯you❃11쎯	-9.55558
yao❂43쎯	-9.55723
lian❂53쎯meng❂34쎯	-9.55728
san❁1쎯jiao❃57쎯	-9.55731
i	-9.55756
che❁8쎯zhan❄17쎯	-9.55762
,ze❂11쎯	-9.55938
heng❂7쎯	-9.5595
bai❃6쎯	-9.55975
di❄45쎯wu❃9쎯	-9.55996
jian❄56쎯	-9.5602
qie❁1쎯cheng❂29쎯	-9.56052
yu❄70쎯mi❃19쎯	-9.56074
seng❁1쎯	-9.56086
ye❄65쎯	-9.56251
hua❂11쎯	-9.56318
dui❁14쎯qiu❂27쎯	-9.56321
tu❂28쎯	-9.56321
dai❄15쎯lai❂16쎯	-9.56389
,zui❄4쎯zhong❁19쎯	-9.56478
,zhong❁4쎯guo❂11쎯	-9.565
gao❄3쎯	-9.56622
xia❁10쎯	-9.56647
xuan❂11쎯	-9.56669
쎁쎉쎉쎀nian❂6쎯	-9.56674
bi❂5쎯	-9.56706
shi❄45쎯yi❃10쎯	-9.56758
de❅2쎯xiao❃2쎯	-9.56786
shou❄9쎯yu❂34쎯	-9.56793
,zai❄4쎯	-9.56959
쎂.쎀	-9.56987
zhuan❁1쎯li❄58쎯	-9.57015
gou❄26쎯wu❄36쎯	-9.5709
yuan❄10쎯	-9.57157
fan❃3쎯ying❄7쎯	-9.57164
,hou❄7쎯	-9.57384
xiao❁61쎯	-9.57448
zhou❁5쎯bian❁16쎯	-9.57467
wei❄37쎯	-9.57548
zong❁10쎯zhi❃20쎯	-9.5759
hun❂11쎯	-9.57591
wen❂5쎯xian❄35쎯	-9.57619
lv❄9쎯	-9.5762
zhen❄16쎯	-9.57646
reng❂4쎯	-9.57661
zhun❃0쎯	-9.5767
dian❄23쎯hua❄26쎯	-9.57695
fa❂19쎯	-9.57727
ge❃0쎯bing❁6쎯	-9.57786
ye❃1쎯.”	-9.57796
fen❁4쎯zhong❁29쎯	-9.57905
su❄30쎯liao❄8쎯	-9.57912
ch	-9.57929
hai❂6쎯zi❃7쎯	-9.57981
que❁0쎯	-9.57995
yan❂72쎯se❄29쎯	-9.58051
ren❂1쎯shu❄26쎯	-9.58057
jin❁24쎯	-9.5811
,mei❃9쎯	-9.5823
gou❃2쎯cheng❂29쎯	-9.58302
쎁쎉쎈쎅nian❂6쎯	-9.58325
zu❃11쎯	-9.58393
mi❃19쎯,	-9.58467
hao❃0쎯de❅2쎯	-9.58493
yi❄214쎯	-9.58559
kao❄5쎯	-9.58731
shou❃4쎯shu❂7쎯	-9.58821
ren❂1쎯ben❄4쎯	-9.58851
yang❃6쎯zhi❂22쎯	-9.58936
tao❂5쎯	-9.59038
.xue❂6쎯jiao❄18쎯	-9.59086
cheng❂29쎯ben❃5쎯	-9.59107
