[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁̇ㄉㄜ1쎯	-3.63316
,	-3.64402
.	-4.04629
、	-4.19806
ㄏㄜˊ2쎯	-5.14191
ㄗㄞˋ1쎯	-5.51379
ㄨㄟˊ0쎯	-5.51825
ㄓㄨㄥ0쎯	-5.59368
ㄕˋ15쎯	-5.6426
▁̇ㄌㄜ쎯	-5.66066
ㄧㄡˇ1쎯	-5.77969
(	-5.80789
▁̇ㄉㄜ0쎯	-5.81743
ㄩˇ0쎯	-5.84625
ㄖㄣˊ0쎯	-5.88705
:	-5.89952
ㄉㄥˇ0쎯	-5.99106
《	-6.01126
ㄉㄚˋ쎯	-6.04143
;	-6.05707
)	-6.08228
ㄕㄤˇ0쎯	-6.14485
ㄓ0쎯	-6.24374
ㄓㄨㄥ0쎯ㄍㄨㄛˊ0쎯	-6.27968
ㄧˇ2쎯	-6.33016
ㄐㄧˊ0쎯	-6.34345
”	-6.35409
“	-6.38108
ㄧ0쎯	-6.42162
ㄉㄚˋ쎯ㄒㄩㄝˊ1쎯	-6.43409
ㄅㄨˋ0쎯	-6.44187
ㄩˊ0쎯	-6.4799
ㄕˋ4쎯	-6.60021
ㄏㄡˋ0쎯	-6.6225
ㄕㄨㄟˇ쎯	-6.62593
ㄒㄧㄢˋ0쎯	-6.64156
ㄕㄢ0쎯	-6.66362
ㄒㄧㄥˋ2쎯	-6.68711
ㄏㄨㄛˋ0쎯	-6.69149
ㄍㄠ0쎯	-6.69328
ㄒㄧㄠˇ0쎯	-6.69676
》	-6.74041
ㄉㄨㄟˋ1쎯	-6.74874
ㄗˇ0쎯	-6.75693
쎂	-6.75927
ㄍㄨㄢˇ1쎯ㄌㄧˇ3쎯	-6.76542
ㄙㄢ0쎯	-6.77344
쎃	-6.77536
ㄒㄧㄚˋ0쎯	-6.77697
ㄦˊ1쎯	-6.78401
ㄍㄨㄥ2쎯ㄙ0쎯	-6.79654
ㄍㄨㄥ0쎯ㄗㄨㄛ0쎯	-6.80901
·	-6.81892
ㄩㄥˋ0쎯	-6.82063
ㄕˊ1쎯	-6.83137
ㄒㄧㄣ5쎯	-6.83525
ㄡ0쎯	-6.84561
쎁	-6.85943
ㄐㄧˋ2쎯ㄕㄨˋ0쎯	-6.87331
ㄉㄠˋ0쎯	-6.8903
ㄉㄨㄛ0쎯	-6.89588
ㄔㄨ0쎯	-6.89943
ㄐㄧㄚ3쎯	-6.91707
-	-6.91934
ㄔㄤˊ0쎯	-6.91957
ㄊㄧㄢ0쎯	-6.92342
ㄐㄧㄤ1쎯	-6.94203
ㄅㄟˋ5쎯	-6.95124
ㄋㄟˋ쎯	-6.96158
ㄓㄨㄢ0쎯ㄧㄝˋ0쎯	-6.96437
ㄙㄨㄛˇ0쎯	-6.96589
ㄕㄥ1쎯	-6.97103
ㄓˋ0쎯	-7.00575
ㄧㄢˊ6쎯ㄐㄧㄡ1쎯	-7.03053
ㄔㄥˊ0쎯	-7.03612
ㄇㄧㄥˊ0쎯	-7.04143
ㄏㄨㄟˋ2쎯	-7.04307
ㄑㄧˇ2쎯ㄧㄝˋ0쎯	-7.0464
ㄨㄣˊ0쎯	-7.05128
쎄	-7.06199
ㄨㄟˋ2쎯ㄩˊ0쎯	-7.06914
ㄏㄨㄚˋ0쎯	-7.07011
ㄔㄢˇ0쎯ㄆㄧㄣˇ쎯	-7.07088
ㄧㄡˊ1쎯	-7.07296
ㄑㄧˊ1쎯	-7.08188
ㄘㄨㄣ0쎯	-7.0852
ㄒㄧㄢˋ2쎯ㄍㄨㄥ2쎯ㄙ0쎯	-7.09606
ㄒㄧ1쎯	-7.09921
ㄇㄛˊ0쎯	-7.10424
ㄎㄜˇ0쎯	-7.10899
ㄓㄣˋ3쎯	-7.11372
ㄅㄣˇ0쎯	-7.11796
ㄨㄤˊ1쎯	-7.12259
ㄒㄩㄝˊ1쎯	-7.13084
ㄒㄩㄝˊ1쎯ㄩㄢˋ2쎯	-7.13313
ㄋㄚ1쎯	-7.13557
ㄦˋ0쎯	-7.1451
ㄨㄣˊ0쎯ㄏㄨㄚˋ0쎯	-7.14836
ㄌㄧˇ2쎯	-7.16399
ㄐㄧㄣ3쎯	-7.16642
ㄐㄧㄠ6쎯ㄩˋ3쎯	-7.16932
/	-7.17485
ㄈㄚˇ0쎯	-7.18074
ㄌㄞˊ0쎯	-7.1822
ㄈㄚ쎯ㄓㄢˇ2쎯	-7.19053
ㄘㄨㄥˊ0쎯	-7.19144
ㄐㄧˋ3쎯ㄊㄨㄥˇ0쎯	-7.19563
ㄐㄧㄥ2쎯ㄐㄧˇ3쎯	-7.19847
ㄏㄞˇ0쎯	-7.20633
ㄌㄨˋ5쎯	-7.20764
쎅	-7.20989
ㄍㄨㄛˊ0쎯	-7.21154
ㄅㄨˋ4쎯	-7.21898
ㄈㄣ0쎯	-7.22379
ㄓㄜˇ0쎯	-7.22428
4쎯	-7.22478
ㄍㄨㄛˊ0쎯ㄐㄧㄚ3쎯	-7.22739
ㄒㄧㄤ0쎯	-7.23485
ㄉㄨㄥ0쎯	-7.23718
ㄏㄨㄚ0쎯	-7.23744
,ㄕˋ15쎯	-7.23965
ㄈㄨˊ5쎯ㄨˋ2쎯	-7.25127
ㄉㄢˋ0쎯	-7.2536
2쎯	-7.26342
ㄓㄨㄥ0쎯ㄒㄧㄣ0쎯	-7.27031
ㄉㄜˊ1쎯	-7.27065
ㄍㄨㄛˊ0쎯ㄐㄧˋ5쎯	-7.27392
ㄕㄥ1쎯ㄔㄢˇ0쎯	-7.28037
ㄅㄧㄥ1쎯	-7.28816
ㄔㄥˊ4쎯	-7.28833
ㄒㄧㄣ0쎯	-7.29027
ㄑㄧㄢˊ0쎯	-7.29907
()	-7.29952
ㄧㄝˇ0쎯	-7.30081
ㄋㄧㄢˊ0쎯	-7.30481
ㄊㄧ0쎯	-7.31067
ㄙˋ1쎯	-7.31506
ㄕㄥˇ0쎯	-7.3312
ㄍㄨㄥ0쎯ㄔㄥˊ7쎯	-7.33164
ㄎㄜ2쎯	-7.34304
쎆	-7.34943
ㄇㄚˇ0쎯	-7.3505
ㄧ0쎯ㄍㄜˇ0쎯	-7.35702
ㄒㄩㄝˊ1쎯ㄐㄧㄠˋ2쎯	-7.35703
ㄐㄧㄣˋ0쎯ㄏㄤˊ0쎯	-7.36048
ㄌㄨㄥˊ0쎯	-7.37348
ㄊㄚ0쎯	-7.38243
ㄕㄜˋ0쎯ㄐㄧˋ0쎯	-7.38371
ㄢ0쎯	-7.38454
ㄉㄡ0쎯	-7.38505
쎈	-7.3897
ㄆㄧㄥˊ0쎯	-7.39188
ㄊㄡˊ0쎯	-7.39254
ㄓㄨˇ0쎯ㄧㄠ4쎯	-7.39436
ㄖˋ0쎯	-7.39479
ㄑㄩㄢˊ1쎯ㄍㄨㄛˊ0쎯	-7.3979
ㄨˇ0쎯	-7.40157
ㄏㄤˊ0쎯	-7.40248
ㄗˋ0쎯	-7.40286
ㄅㄞˊ0쎯	-7.40405
ㄉㄠˋ3쎯	-7.41109
ㄨㄞˋ쎯	-7.41469
ㄖㄣˊ3쎯	-7.42005
.”	-7.43352
3쎯	-7.44623
5쎯	-7.44796
ㄇㄧㄥˊ1쎯	-7.44907
ㄇㄣˊ0쎯	-7.45444
ㄑㄧㄥ5쎯	-7.45864
,ㄗㄞˋ1쎯	-7.46363
쎇	-7.4649
ㄕˋ5쎯	-7.46679
ㄐㄧㄢˋ2쎯ㄓㄨˋ10쎯	-7.46849
1쎯	-7.47631
ㄍㄨㄛ0쎯	-7.49339
ㄋㄥˊ쎯	-7.49648
ㄐㄧ6쎯	-7.4965
ㄇㄧㄢˋ0쎯	-7.49652
쎁쎀	-7.49938
ㄏㄜˊ3쎯	-7.50412
ㄕㄜˋ1쎯ㄏㄨㄟˋ2쎯	-7.50446
ㄖㄨˋ0쎯	-7.50681
ㄌㄧㄣˊ1쎯	-7.50747
ㄍㄨㄤ0쎯	-7.51213
ㄅㄟˇ쎯	-7.51854
ㄌㄧㄤˇ0쎯	-7.51854
ㄏㄨㄚˊ1쎯	-7.51991
ㄉㄧ2쎯ㄍㄨㄥ5쎯	-7.52029
ㄈㄥ1쎯	-7.52228
ㄓㄠ2쎯	-7.52603
ㄐㄧㄥ2쎯	-7.52919
ㄐㄧˋ3쎯	-7.53453
ㄏㄨㄤˊ1쎯	-7.5365
ㄗㄨㄥˇ0쎯	-7.53713
6쎯	-7.53791
ㄒㄧㄢˋ3쎯	-7.54179
ㄌㄧˋ0쎯	-7.54499
ㄎㄡˇ쎯	-7.54711
ㄊㄜˋ0쎯	-7.55646
》、《	-7.55685
ㄒㄧㄥˊ2쎯	-7.55725
ㄏㄨㄥˊ1쎯	-7.56637
"	-7.59301
ㄇㄛˋ0쎯	-7.59548
ㄍㄜˋ0쎯	-7.59593
ㄘㄨㄥˊ0쎯ㄕˋ8쎯	-7.5996
▁̇ㄉㄜ0쎯ㄡ0쎯	-7.60529
ㄏㄠˇ0쎯	-7.60533
ㄇㄟˇ1쎯	-7.60587
ㄓㄤ0쎯	-7.61006
ㄩㄢˊ0쎯	-7.61063
ㄐㄩˋ2쎯ㄧㄡˇ1쎯	-7.61077
ㄗㄨㄟˋ0쎯	-7.61376
ㄊㄨㄥ0쎯	-7.6146
ㄅㄟˇ쎯ㄐㄧㄥ1쎯	-7.61686
ㄒㄧㄝˊ1쎯ㄏㄨㄟˋ2쎯	-7.61881
ㄈㄚ쎯	-7.62204
ㄒㄧㄤˋ1쎯ㄇㄨˋ1쎯	-7.62293
ㄔㄨㄥˊ2쎯	-7.62377
ㄐㄧㄢˋ2쎯ㄕㄜˋ0쎯	-7.62396
ㄎㄞ0쎯	-7.62505
ㄍㄨˇ0쎯	-7.62583
ㄗㄨㄛ0쎯	-7.63049
ㄎㄜˋ0쎯	-7.63225
ㄓㄡ1쎯	-7.63875
ㄩㄢˊ4쎯	-7.64618
ㄐㄧ12쎯	-7.64742
ㄒㄧㄝˊ0쎯	-7.6491
ㄐㄧㄠ6쎯ㄒㄩㄝˊ1쎯	-7.65006
ㄉㄚˊ1쎯	-7.65069
ㄐㄧˊ8쎯	-7.65561
ㄓㄥ0쎯	-7.65652
ㄑㄧˋ0쎯	-7.65694
ㄕㄡˇ0쎯	-7.66239
ㄐㄧㄤ0쎯	-7.66295
ㄎㄜ2쎯ㄐㄧˋ2쎯	-7.67483
ㄧˇ2쎯ㄐㄧˊ0쎯	-7.67633
ㄐㄩㄣ0쎯	-7.67645
ㄉㄧㄢˇ1쎯	-7.67648
ㄊㄞ0쎯	-7.6786
ㄕㄨˇ1쎯	-7.68181
ㄈㄤ0쎯	-7.68379
ㄖㄨˊ0쎯	-7.6844
),	-7.69005
ㄑㄩㄢˊ1쎯	-7.69047
ㄨㄤˇ0쎯ㄌㄠˋ0쎯	-7.691
ㄨㄤˇ0쎯	-7.69306
ㄊㄨㄥˊ0쎯	-7.69381
ㄕㄨ0쎯	-7.69454
7쎯	-7.69574
ㄌㄟˋ2쎯	-7.69888
ㄑㄧˇ4쎯	-7.69992
ㄉㄜˊ0쎯	-7.7018
쎉	-7.70493
ㄒㄧㄤ1쎯	-7.70642
ㄕˋ3쎯ㄐㄧㄝˋ3쎯	-7.71185
ㄏㄨㄢˊ0쎯ㄐㄧㄥˋ7쎯	-7.71578
ㄒㄧㄤˋ0쎯	-7.71716
ㄒㄧㄣˋ0쎯ㄒㄧ7쎯	-7.72228
ㄉㄨˋ2쎯	-7.72247
ㄓˇ4쎯	-7.73039
ㄐㄧㄡˋ4쎯	-7.73446
ㄕˇ2쎯ㄩㄥˋ0쎯	-7.73551
ㄕㄣˊ1쎯	-7.73812
ㄔㄨˇ0쎯	-7.73922
ㄧˋ2쎯ㄕㄨˋ0쎯	-7.74093
,ㄧˇ2쎯	-7.74098
,ㄅㄧㄥ1쎯	-7.74367
ㄎㄜˇ0쎯ㄧˇ2쎯	-7.74387
ㄍㄨㄥ2쎯	-7.74722
ㄙ4쎯	-7.74738
쎁쎂	-7.74886
ㄅㄧㄥˋ0쎯	-7.7489
ㄐㄧㄚ0쎯	-7.75066
ㄉㄤ0쎯	-7.7553
ㄔㄜ0쎯	-7.75703
ㄎㄜ2쎯ㄒㄩㄝˊ1쎯	-7.75895
ㄖㄜˋ쎯	-7.76121
ㄨㄛˇ쎯	-7.76127
ㄓˋ3쎯	-7.76293
ㄌㄧˋ6쎯	-7.7641
8쎯	-7.76453
ㄌㄧˇ1쎯	-7.76489
ㄑㄩˋ0쎯	-7.76565
ㄨㄟˇ5쎯ㄩㄢˊ2쎯ㄏㄨㄟˋ2쎯	-7.76908
ㄇㄧˇ0쎯	-7.76932
ㄍㄨㄥ0쎯	-7.77509
ㄧㄠ4쎯	-7.77631
ㄆㄧㄢ0쎯	-7.77895
ㄗㄨˇ1쎯ㄓ9쎯	-7.78042
”.	-7.78081
ㄊㄨˇ0쎯	-7.78313
》:“	-7.7905
ㄧㄡˊ4쎯	-7.79287
ㄕ2쎯	-7.79754
ㄕㄨㄤ0쎯	-7.7986
ㄧㄚˋ1쎯	-7.80091
ㄦˇ0쎯	-7.80141
ㄅㄧㄠ0쎯ㄓㄨㄣˇ0쎯	-7.81131
ㄊㄨˊ0쎯	-7.82064
ㄌㄧㄡˊ3쎯	-7.82424
ㄕㄤˇ0쎯ㄏㄞˇ0쎯	-7.82473
ㄓㄨˇ0쎯	-7.82584
ㄩㄣˊ0쎯	-7.82792
ㄘㄢ0쎯ㄐㄧㄚ0쎯	-7.82948
ㄌㄠˇ0쎯	-7.83049
ㄍㄨㄢˇ1쎯	-7.83057
ㄓㄥˋ3쎯ㄈㄨˇ3쎯	-7.83173
ㄩˊ3쎯	-7.83333
ㄕㄨˇ5쎯	-7.83338
ㄗˋ1쎯	-7.83503
ㄇㄨˋ0쎯	-7.83616
ㄨㄟˋ2쎯	-7.83914
ㄒㄧㄢˋ1쎯ㄉㄞˋ0쎯	-7.8394
ㄖㄣˊ0쎯,	-7.83973
ㄊㄨㄥ0쎯ㄍㄨㄛ0쎯	-7.84058
ㄑㄧㄥ0쎯	-7.84551
ㄐㄧㄢˋ2쎯	-7.84552
ㄐㄧㄣˋ1쎯	-7.84571
ㄉㄧˋ3쎯ㄧ0쎯	-7.85204
ㄑㄧˋ7쎯	-7.85433
ㄞˋ1쎯	-7.85443
ㄌㄚ1쎯	-7.85788
ㄉㄞˋ1쎯	-7.86269
ㄧˇ1쎯	-7.86356
ㄒㄧㄤ2쎯	-7.86476
ㄔㄨㄥˊ1쎯	-7.86669
ㄌㄨㄛˊ0쎯	-7.86695
ㄙㄜˋ0쎯	-7.8681
ㄧㄤˊ2쎯	-7.86894
ㄖㄣˊ0쎯ㄇㄧㄣˊ0쎯	-7.86953
ㄕㄥ1쎯ㄏㄨㄛˊ0쎯	-7.87098
ㄕˋ3쎯	-7.87126
ㄏㄠˊ0쎯	-7.87297
ㄎㄞ0쎯ㄈㄚ쎯	-7.87297
ㄗˋ0쎯ㄐㄧˇ0쎯	-7.8755
ㄔㄥˊ4쎯ㄕˋ4쎯	-7.87788
ㄋㄩˇ0쎯	-7.87912
ㄈㄤˊ3쎯	-7.88208
ㄇㄟˇ1쎯ㄍㄨㄛˊ0쎯	-7.88519
ㄅㄧˋ2쎯ㄧㄝˋ0쎯ㄩˊ0쎯	-7.88593
9쎯	-7.88614
ㄕˋ4쎯ㄔㄤˊ1쎯	-7.89257
ㄍㄢ0쎯	-7.89681
ㄖㄣˊ0쎯.	-7.89757
ㄔㄥˊ0쎯ㄨㄟˊ0쎯	-7.90142
ㄅㄚˇ0쎯	-7.90751
ㄧㄡˋ0쎯	-7.90754
ㄍㄨㄢ2쎯	-7.90891
ㄐㄧˊ2쎯	-7.91122
ㄐㄧˊ8쎯ㄊㄨㄢˊ0쎯	-7.91153
ㄓㄨˋ7쎯ㄇㄧㄥˊ0쎯	-7.91206
ㄘˇ0쎯	-7.91856
ㄕㄣ2쎯	-7.91919
ㄕㄜˋ0쎯ㄅㄟˋ2쎯	-7.91919
ㄌㄧㄡˋ0쎯	-7.92408
ㄎㄚˇ0쎯	-7.92414
ㄧㄣ0쎯	-7.92556
ㄓㄢˋ2쎯	-7.92842
ㄒㄩㄝˊ1쎯ㄒㄧˊ0쎯	-7.93072
ㄆㄧˊ0쎯	-7.93292
쎂쎀	-7.93499
ㄍㄨㄥ0쎯ㄧㄝˋ0쎯	-7.94
ㄅㄧˇ1쎯	-7.94222
ㄋㄧˇ1쎯	-7.94225
ㄍㄞ0쎯	-7.94717
ㄧㄠ2쎯	-7.94975
ㄌㄧㄤˊ3쎯	-7.95238
ㄕˋ8쎯	-7.95355
ㄏㄨㄚˋ1쎯	-7.95538
ㄋㄨㄥˊ0쎯ㄧㄝˋ0쎯	-7.95679
ㄐㄧㄢ4쎯	-7.95968
ㄍㄜˇ1쎯	-7.96022
ㄐㄩˊ0쎯	-7.96025
ㄩㄝˋ0쎯	-7.96113
ㄅㄨˋ0쎯ㄊㄨㄥˊ0쎯	-7.96165
ㄏㄨㄛˋ2쎯	-7.96497
ㄓㄡ2쎯	-7.96905
ㄈㄨˋ8쎯	-7.97004
ㄕˇ2쎯	-7.97193
ㄌㄧˋ3쎯	-7.9733
ㄗㄨㄟˋ0쎯ㄉㄚˋ쎯	-7.97935
ㄉㄧㄢˋ0쎯	-7.98385
ㄩㄥ1쎯ㄧㄡˇ1쎯	-7.98572
ㄏㄢˋ0쎯	-7.98721
ㄍㄜˋ0쎯ㄔㄨㄥˊ1쎯	-7.98959
ㄧㄡˊ5쎯ㄒㄧˋ0쎯	-7.99197
ㄕ3쎯	-7.9934
ㄒㄧㄢ1쎯ㄐㄧㄣˋ0쎯	-7.99477
ㄔㄣˊ5쎯	-7.99499
ㄊㄧㄢˊ0쎯	-7.99878
ㄒㄩㄝˊ1쎯ㄕㄥ1쎯	-8.00564
ㄖˋ0쎯ㄅㄣˇ0쎯	-8.01248
ㄏㄨㄛˊ0쎯ㄉㄨㄥˋ0쎯	-8.01293
ㄕㄨㄟˋ0쎯	-8.01345
ㄨˇ3쎯	-8.01584
ㄐㄧ13쎯	-8.01792
!	-8.01859
ㄐㄧㄣˋ0쎯	-8.02057
ㄐㄧㄠ6쎯	-8.02547
ㄨˋ3쎯	-8.02779
ㄍㄨㄥ3쎯ㄋㄥˊ쎯	-8.02784
ㄔㄢˊ0쎯	-8.02819
,ㄨㄟˊ0쎯	-8.0307
ㄘㄥˊ0쎯	-8.03168
ㄧ3쎯ㄩㄢˋ2쎯	-8.03199
ㄔㄤˊ1쎯	-8.03204
ㄕㄣ5쎯	-8.03403
ㄓㄨㄥ0쎯ㄒㄩㄝˊ1쎯	-8.03706
ㄉㄧㄢˋ0쎯ㄗˇ0쎯	-8.03791
ㄉㄨㄟˋ0쎯	-8.04177
ㄅㄚ0쎯	-8.0418
ㄐㄧㄠ0쎯ㄊㄨㄥ0쎯	-8.0464
ㄘㄠˇ쎯	-8.04746
ㄐㄧㄢˋ0쎯	-8.04909
ㄐㄩㄢˇ0쎯	-8.04986
ㄗㄨㄛˋ2쎯	-8.04999
ㄎㄞ0쎯ㄕˇ3쎯	-8.05014
ㄅㄠˇ1쎯	-8.05078
0쎯	-8.05084
ㄏㄤˊ0쎯ㄧㄝˋ0쎯	-8.05124
ㄏㄨˊ5쎯	-8.05213
ㄒㄧㄥˊ1쎯	-8.05259
ㄒㄧㄥ1쎯	-8.05717
ㄐㄧㄚ0쎯ㄖㄨˋ0쎯	-8.06082
ㄉㄧㄥˋ1쎯	-8.06097
ㄐㄧˊ4쎯	-8.0642
ㄕㄥ2쎯	-8.06569
ㄌㄜˋ0쎯	-8.06867
쎁쎁	-8.07036
ㄖㄨㄢˇ0쎯ㄐㄧㄢˋ1쎯	-8.07089
ㄓ1쎯ㄔˊ4쎯	-8.07204
ㄗㄨㄛ0쎯ㄆㄧㄣˇ쎯	-8.0721
ㄏㄨㄛˇ0쎯	-8.07343
ㄏㄨㄟˊ0쎯	-8.0743
ㄓㄨㄤˋ1쎯	-8.07509
ㄔㄨㄢˊ0쎯	-8.07613
ㄔㄢˊ0쎯ㄨㄟˋ2쎯	-8.07627
ㄩˇ6쎯	-8.07738
ㄖㄣˊ0쎯ㄩㄢˊ2쎯	-8.07869
ㄧㄡ0쎯ㄒㄧㄡˋ0쎯	-8.07871
ㄐㄧㄝ0쎯	-8.08379
ㄓˋ4쎯ㄌㄧㄤˊ3쎯	-8.08386
ㄩˋ0쎯	-8.08415
ㄏㄟ0쎯	-8.08418
ㄊㄨㄢˊ0쎯	-8.08541
쎁쎅	-8.08568
ㄌㄧㄢˊ0쎯	-8.08814
ㄧㄣ4쎯ㄌㄜˋ0쎯	-8.09017
ㄚ0쎯	-8.09055
ㄔㄥˊ0쎯ㄌㄧˋ3쎯	-8.09101
ㄌㄧˋ1쎯ㄕˇ0쎯	-8.09367
ㄊㄡˊ1쎯ㄗ2쎯	-8.09583
쎁쎉	-8.09836
ㄇㄨˋ1쎯	-8.10066
ㄕˊ1쎯ㄐㄧㄢ4쎯	-8.10516
ㄗㄜˊ0쎯	-8.10675
ㄑㄧㄠˊ2쎯	-8.10808
ㄔㄤˇ0쎯	-8.1085
ㄑㄧ0쎯	-8.10905
쎃쎀	-8.10942
ㄊㄧㄠˊ0쎯	-8.11092
ㄓˋ4쎯	-8.11145
ㄅㄧㄢ0쎯	-8.11274
.ㄗㄞˋ1쎯	-8.11364
ㄇㄧㄣˊ0쎯	-8.11389
ㄅㄨˋ1쎯	-8.11591
ㄉㄞˋ0쎯ㄅㄧㄠˇ0쎯	-8.11752
ㄍㄨㄥˋ0쎯	-8.11897
ㄔㄨ1쎯	-8.1193
ㄕˇ0쎯	-8.1286
ㄗㄨㄛ0쎯ㄨㄟˊ0쎯	-8.13025
ㄊㄚ2쎯	-8.13038
ㄧㄝˋ0쎯	-8.1311
——	-8.13127
ㄔㄣˋ1쎯	-8.13128
ㄐㄧㄝ3쎯ㄍㄡˋ0쎯	-8.1344
ㄕㄨˋ3쎯	-8.13503
ㄅㄠ0쎯ㄎㄨㄛˋ1쎯	-8.1383
ㄩㄢˋ2쎯	-8.13907
ㄕˊ4쎯	-8.13934
ㄇㄠˊ0쎯	-8.14152
ㄘㄞˊ1쎯ㄌㄧㄠˋ0쎯	-8.14172
ㄌㄢˊ0쎯	-8.1425
ㄨㄟ3쎯	-8.14373
ㄏㄨㄛˋ2쎯ㄉㄜˊ0쎯	-8.14454
ㄈㄟ2쎯	-8.14516
ㄔㄨ0쎯ㄅㄢˇ1쎯	-8.14649
ㄧㄥ0쎯ㄩㄥˋ0쎯	-8.14804
ㄉㄧㄠˋ2쎯	-8.14918
ㄗㄨˇ1쎯	-8.15067
ㄐㄧㄥ2쎯ㄧㄥˊ5쎯	-8.15234
ㄎㄨㄥˋ0쎯ㄓˋ3쎯	-8.15647
ㄑㄧㄥˊ0쎯	-8.15728
ㄏㄞˊ0쎯	-8.15738
ㄊㄚ1쎯	-8.15853
ㄐㄧㄤˋ2쎯	-8.16418
ㄌㄧㄡˊ0쎯	-8.16493
ㄐㄧㄡˇ0쎯	-8.16722
ㄉㄚˊ0쎯	-8.16823
ㄩㄢˊ9쎯	-8.16851
ㄨㄣˊ0쎯ㄒㄩㄝˊ1쎯	-8.17065
ㄘˋ0쎯	-8.17283
ㄉㄥˇ0쎯.	-8.17389
ㄓㄢ0쎯	-8.17547
ㄉㄤˇ1쎯	-8.17582
～	-8.17625
ㄐㄧㄡˇ5쎯ㄉㄧㄢˋ3쎯	-8.17634
ㄓㄣ4쎯	-8.17637
ㄊㄚˇ0쎯	-8.17727
ㄓㄢˋ1쎯	-8.17749
ㄕㄜˋ1쎯ㄡ0쎯	-8.18141
ㄐㄩˋ2쎯	-8.18212
ㄕㄡˇ2쎯	-8.18258
ㄖㄡˋ쎯	-8.18352
ㄧㄠˋ0쎯	-8.18364
ㄕㄚ2쎯	-8.18596
ㄘㄥˊ1쎯	-8.18609
ㄍㄨㄛˇ0쎯	-8.18748
ㄉㄞˋ0쎯	-8.18906
ㄘㄞˋ0쎯	-8.18951
ㄢ0쎯ㄑㄩㄢˊ1쎯	-8.1905
ㄌㄧˇ3쎯ㄌㄨㄣˊ2쎯	-8.19162
ㄔㄨㄣ0쎯	-8.19249
ㄍㄜˇ0쎯	-8.19251
ㄆㄧㄣˇ쎯	-8.19296
ㄐㄧˋ3쎯ㄌㄧㄝˋ0쎯	-8.19369
).	-8.19392
ㄐㄧ6쎯ㄍㄡˋ0쎯	-8.19513
ㄑㄩ0쎯	-8.20074
ㄅㄞˇ0쎯	-8.20107
ㄉㄠˇ1쎯	-8.20442
ㄏㄨˋ1쎯	-8.20483
ㄉㄨㄥˋ0쎯	-8.20556
ㄍㄥ0쎯	-8.20832
ㄆㄧㄣˇ쎯ㄆㄞˊ2쎯	-8.21046
ㄐㄧㄡˇ5쎯	-8.21089
ㄘㄞˇ0쎯ㄩㄥˋ0쎯	-8.21116
ㄍㄨㄤˇ0쎯	-8.21239
ㄔㄨㄢˊ0쎯ㄊㄨㄥˇ0쎯	-8.21671
ㄒㄧㄣˋ0쎯	-8.21684
ㄩㄢˊ1쎯	-8.21738
ㄐㄧㄠˇ0쎯	-8.21941
ㄗㄨˊ0쎯ㄑㄧㄡˊ2쎯	-8.22357
ㄧˋ1쎯	-8.22776
ㄍㄠ0쎯ㄐㄧˊ2쎯	-8.22809
ㄧˋ18쎯	-8.22906
ㄌㄡˊ1쎯	-8.2298
ㄧㄢˊ2쎯	-8.23002
ㄓㄨㄢˇ쎯	-8.23158
ㄐㄧㄠˋ2쎯	-8.23214
ㄕㄤ1쎯	-8.23267
ㄅㄚ1쎯	-8.23333
ㄒㄧㄥ0쎯	-8.23339
ㄓˋ1쎯	-8.23346
ㄔㄤˊ4쎯	-8.23469
ㄙ1쎯	-8.23573
ㄙㄨㄥ0쎯	-8.23654
ㄌㄩˋ2쎯	-8.23771
ㄌㄨㄣˊ2쎯	-8.24079
ㄐㄧㄥ8쎯	-8.24142
ㄩㄢˇ쎯	-8.2423
ㄅㄢˇ0쎯	-8.24254
ㄔㄨㄥˊ2쎯ㄉㄧㄢˇ1쎯	-8.24548
ㄐㄧㄝ7쎯	-8.24593
ㄧㄢˇ2쎯	-8.24612
ㄕㄡˋ1쎯	-8.24636
ㄒㄧㄠˇ0쎯ㄒㄩㄝˊ1쎯	-8.24641
,ㄉㄢˋ2쎯	-8.24776
ㄓㄜˋ0쎯	-8.24851
ㄋㄧㄥˊ0쎯	-8.24899
ㄌㄧㄢˊ4쎯	-8.25056
ㄧㄥ0쎯	-8.25525
ㄓㄤ1쎯	-8.2573
ㄓˋ3쎯ㄗㄨㄛ0쎯	-8.25941
ㄒㄧㄝˇ1쎯	-8.26006
ㄍㄣ0쎯	-8.26265
ㄐㄧㄡˋ4쎯ㄕˋ15쎯	-8.26825
쎁쎆	-8.27297
ㄅㄢˋ1쎯	-8.27525
ㄐㄧㄠ6쎯ㄕ2쎯	-8.27641
ㄍㄜˊ2쎯	-8.27777
ㄅㄛ1쎯	-8.27806
ㄒㄩㄢˇ0쎯	-8.27849
ㄕˋ1쎯	-8.28119
ㄐㄩ1쎯	-8.2867
ㄈㄨˊ12쎯	-8.29026
ㄒㄧㄢ1쎯	-8.29095
ㄅㄨˋ4쎯ㄈㄣ0쎯	-8.29119
ㄗ2쎯ㄩㄢˊ9쎯	-8.29143
ㄧㄢˊ7쎯	-8.29325
ㄐㄧㄝˋ3쎯	-8.29374
ㄍㄟˇ쎯	-8.29799
ㄋㄟˋ쎯ㄖㄨㄥˊ4쎯	-8.29936
ㄔㄨㄢ0쎯	-8.3003
ㄕˋ18쎯	-8.30116
ㄋㄢˊ0쎯	-8.30178
ㄊㄤˊ0쎯	-8.30179
ㄑㄧㄡˊ2쎯	-8.30437
쎅쎀	-8.30466
ㄔㄠ4쎯	-8.30492
ㄨˊ2쎯	-8.30549
ㄓˊ1쎯	-8.30612
ㄅㄢˇ1쎯	-8.30797
ㄉㄧ0쎯	-8.31064
,ㄑㄧˊ1쎯	-8.31317
ㄓˋ5쎯	-8.31564
ㄗˋ0쎯ㄖㄢˊ0쎯	-8.31714
ㄅㄠˇ2쎯	-8.31749
ㄍㄨㄢ0쎯	-8.31788
ㄐㄧㄥˇ1쎯	-8.31789
ㄈㄤˋ쎯	-8.31875
ㄍㄨㄟ2쎯ㄏㄨㄚˊ0쎯	-8.32037
ㄉㄧˇ1쎯	-8.32071
ㄒㄩㄝˊ1쎯ㄏㄨㄟˋ2쎯	-8.3264
ㄧㄣ4쎯	-8.32642
ㄎㄢ1쎯	-8.32684
ㄗㄨㄥ0쎯	-8.32718
ㄈㄟ0쎯	-8.32754
ㄋㄚ0쎯	-8.32902
ㄊㄧㄝˇ쎯	-8.33029
쎄쎀	-8.3318
ㄈㄣˇ쎯	-8.33298
ㄅㄢ1쎯	-8.33407
ㄅㄧㄢˋ0쎯	-8.3349
ㄉㄧㄢˋ0쎯ㄧㄥˇ1쎯	-8.33522
ㄑㄧㄢ0쎯	-8.336
ㄌㄟˋ2쎯ㄒㄧㄥˊ2쎯	-8.33611
ㄕㄤ1쎯ㄨˋ2쎯	-8.33837
ㄔㄢˇ0쎯	-8.34295
ㄅㄧㄥ2쎯	-8.34446
ㄆㄢˊ1쎯	-8.34599
ㄌㄩˇ2쎯ㄧㄡˊ5쎯	-8.34975
ㄈㄤ0쎯ㄈㄚˇ0쎯	-8.34991
ㄧㄤˊ3쎯	-8.35067
ㄔㄚˊ1쎯	-8.35332
ㄧㄥ1쎯	-8.35352
—	-8.35824
ㄅㄠˇ2쎯ㄏㄨˋ2쎯	-8.35834
ㄈㄣ0쎯ㄒㄧ5쎯	-8.35932
ㄒㄧㄥˊ1쎯ㄔㄥˊ0쎯	-8.3597
ㄇㄧㄢˋ0쎯ㄐㄧ11쎯	-8.36016
ㄐㄧ6쎯ㄒㄧㄝˋ4쎯	-8.36028
ㄘㄨㄣ0쎯ㄨㄟˇ5쎯ㄏㄨㄟˋ2쎯	-8.36034
,ㄧㄡˇ1쎯	-8.361
ㄈㄨˋ7쎯	-8.36137
ㄩㄣˋ1쎯ㄉㄨㄥˋ0쎯	-8.36171
ㄐㄧㄚˇ0쎯	-8.36208
ㄕˋ0쎯	-8.36237
쎁쎈	-8.36277
ㄒㄧˋ1쎯	-8.36331
ㄑㄩˇ0쎯	-8.36756
ㄧㄤˇ1쎯	-8.36809
ㄓˋ5쎯ㄌㄧㄠˊ1쎯	-8.36957
ㄒㄧㄠ6쎯ㄕㄡˋ3쎯	-8.37042
ㄎㄨㄥ0쎯	-8.3705
ㄕㄥˋ0쎯	-8.372
ㄓ0쎯ㄐㄧㄢ4쎯	-8.37378
ㄗㄞˋ0쎯	-8.37398
ㄐㄩㄣ1쎯	-8.37418
ㄈㄢˇ0쎯	-8.37896
ㄇㄧㄣˊ0쎯ㄗㄨˊ1쎯	-8.37969
ㄉㄨㄢˋ0쎯	-8.38137
ㄕㄢ0쎯ㄉㄨㄥ0쎯	-8.3821
ㄍㄨㄥˋ0쎯ㄔㄢˇ0쎯ㄉㄤˇ1쎯	-8.38323
ㄈㄤ0쎯ㄇㄧㄢˋ0쎯	-8.38464
ㄓˊ5쎯ㄨˋ3쎯	-8.38511
ㄏㄤˊ0쎯ㄓㄥˋ3쎯	-8.38518
ㄓㄨㄥ0쎯ㄧㄤ0쎯	-8.38564
ㄏㄨㄚˋ0쎯ㄒㄩㄝˊ1쎯	-8.38732
”,	-8.38831
ㄔㄨㄥˊ2쎯ㄧㄠ4쎯	-8.38952
ㄔㄥˊ0쎯ㄌㄧˋ3쎯ㄩˊ0쎯	-8.3932
ㄍㄣ0쎯ㄐㄩ4쎯	-8.39613
ㄕㄨㄛˋ1쎯ㄕˋ0쎯	-8.39864
ㄅㄠ0쎯	-8.40057
ㄓˊ4쎯ㄧㄝˋ0쎯	-8.40074
ㄗㄥˋ0쎯ㄍㄜˇ1쎯	-8.40121
ㄈㄥ0쎯ㄈㄨˋ11쎯	-8.40202
ㄍㄨㄛˊ0쎯ㄋㄟˋ쎯	-8.40219
ㄧㄝˋ0쎯ㄨˋ2쎯	-8.40271
ㄧㄢˊ3쎯	-8.40274
ㄧㄡˊ5쎯	-8.40501
ㄆㄟˊ1쎯ㄒㄩㄣˋ0쎯	-8.40759
ㄕㄠˇ쎯	-8.40788
ㄆㄞˋ0쎯	-8.40938
▁̇ㄉㄜ1쎯ㄧ0쎯ㄔㄨㄥˊ1쎯	-8.41068
ㄑㄧˊ1쎯ㄊㄚ0쎯	-8.41184
ㄊㄞˋ0쎯	-8.41524
ㄉㄧˋ3쎯ㄦˋ0쎯	-8.41539
ㄗㄨˇ1쎯ㄔㄥˊ0쎯	-8.4155
ㄙㄨㄟˋ0쎯	-8.41699
ㄕˊ3쎯	-8.41871
ㄐㄧㄤˇ1쎯	-8.41946
ㄓ0쎯ㄧ0쎯.	-8.41976
ㄑㄩㄢˊ0쎯	-8.42201
ㄓ7쎯	-8.4221
ㄊㄤ0쎯	-8.4224
ㄑㄧˊ1쎯ㄓㄨㄥ0쎯	-8.42286
ㄔㄠˊ1쎯	-8.42409
ㄔㄢˇ0쎯ㄧㄝˋ0쎯	-8.42681
ㄏㄡˋ0쎯,	-8.42795
ㄋㄚˋ1쎯	-8.4288
ㄍㄜˇ1쎯ㄗㄨㄛ0쎯	-8.43087
ㄨㄛˇ쎯ㄇㄣˊ1쎯	-8.43279
ㄩㄥˇ0쎯	-8.4355
ㄓㄨㄥ0쎯ㄏㄨㄚˊ1쎯	-8.43591
▁̇ㄉㄜ1쎯ㄧ0쎯ㄍㄜˇ0쎯	-8.43876
ㄓ0쎯ㄧ0쎯	-8.4411
ㄘㄞˊ0쎯	-8.44193
ㄙˋ2쎯	-8.44195
ㄩㄥˋ0쎯ㄩˊ0쎯	-8.44196
ㄇㄟˊ0쎯ㄧㄡˇ1쎯	-8.44327
ㄕˊ1쎯,	-8.4439
ㄍㄨ5쎯	-8.444
ㄐㄧㄝˋ0쎯ㄕㄠˋ1쎯	-8.44429
ㄈㄨˊ12쎯ㄐㄧㄢˋ2쎯	-8.44512
ㄋㄧㄡˊ쎯	-8.44549
ㄧˋ7쎯	-8.44602
ㄐㄧ12쎯ㄅㄣˇ0쎯	-8.44764
ㄧˋ12쎯	-8.44776
쎂쎅	-8.44928
ㄏㄨㄢˊ0쎯	-8.44971
ㄒㄧㄝˇ0쎯	-8.45004
ㄎㄨㄢ0쎯	-8.45148
ㄌㄧㄥˇ1쎯ㄩˋ7쎯	-8.45166
ㄍㄨㄥ0쎯ㄧˋ2쎯	-8.4521
ㄊㄤˊ1쎯	-8.45253
ㄔㄨㄤ0쎯ㄒㄧㄣ5쎯	-8.45275
ㄅㄠˋ0쎯	-8.4543
ㄑㄩㄣˊ1쎯	-8.45597
ㄨㄟˋ3쎯	-8.45959
ㄅㄛˊ5쎯	-8.46055
ㄐㄧㄝ4쎯	-8.46518
ㄗㄨㄛˋ1쎯	-8.46542
ㄠˋ2쎯	-8.46544
쎆쎀	-8.46569
ㄋㄧˊ0쎯	-8.46605
ㄒㄧㄡ1쎯	-8.46681
ㄐㄧˋ0쎯ㄏㄨㄚˊ0쎯	-8.46704
ㄒㄩㄝˊ1쎯ㄕㄨˋ0쎯	-8.46833
ㄔㄨㄤ0쎯ㄗㄨㄛ0쎯	-8.46992
ㄎㄨㄥˇ0쎯	-8.47102
,ㄦˊ1쎯	-8.47298
ㄨㄟˋ1쎯	-8.47309
ㄨㄤˇ0쎯ㄓㄢˋ2쎯	-8.4747
ㄍㄢˇ3쎯	-8.4749
ㄅㄧㄠˇ0쎯	-8.47566
.《	-8.47698
”、“	-8.47749
ㄒㄧㄠˇ0쎯ㄕㄨㄟˋ0쎯	-8.47819
?	-8.48071
......	-8.4808
ㄒㄧ14쎯	-8.4808
ㄐㄧ12쎯ㄔㄨˇ1쎯	-8.48166
ㄙㄨㄥˋ1쎯	-8.48292
ㄙㄨ0쎯	-8.48364
ㄌㄧㄢˊ4쎯ㄍㄜˇ1쎯	-8.48554
ㄐㄧˊ3쎯	-8.48562
ㄌㄚˋ0쎯	-8.48599
ㄨㄣ0쎯	-8.48723
ㄐㄧㄝ4쎯ㄎㄡˇ쎯	-8.48771
ㄒㄧㄢˋ1쎯	-8.48852
ㄓㄨㄤ3쎯	-8.48865
ㄧㄥˇ1쎯ㄒㄧㄤˇ1쎯	-8.48886
ㄧㄢˊ6쎯ㄐㄧㄡ1쎯ㄕㄥ1쎯	-8.49005
ㄩㄢˊ5쎯	-8.4908
ㄐㄧㄚ0쎯ㄍㄨㄥ0쎯	-8.49273
ㄌㄨˋ3쎯	-8.49314
ㄓ2쎯	-8.49344
쎁쎀쎀	-8.49478
ㄌㄧㄥˊ2쎯	-8.495
ㄏㄣˇ0쎯	-8.49518
ㄕˋ15쎯ㄓˇ4쎯	-8.49552
ㄎㄜˋ2쎯ㄏㄨˋ1쎯	-8.49727
▁̇ㄇㄜ쎯	-8.50081
ㄕㄜˋ1쎯	-8.5017
ㄒㄧㄤ2쎯ㄍㄤˇ쎯	-8.50257
ㄓㄨˊ0쎯	-8.50389
ㄧㄡˇ1쎯ㄍㄨㄢ0쎯	-8.50626
ㄐㄧ9쎯	-8.50656
ㄌㄧㄣˊ2쎯ㄔㄨㄤˊ0쎯	-8.50667
ㄘˊ0쎯	-8.50716
ㄐㄧㄢˋ2쎯ㄌㄧˋ3쎯	-8.50725
ㄧ3쎯ㄒㄩㄝˊ1쎯	-8.50795
쎁쎃	-8.50872
ㄩㄥˋ0쎯ㄏㄨˋ1쎯	-8.50914
ㄔㄨˇ0쎯ㄌㄧˇ3쎯	-8.51119
ㄈㄚ쎯ㄕㄥ1쎯	-8.51142
ㄐㄧㄠ0쎯	-8.51248
ㄌㄧㄣˊ2쎯	-8.51319
ㄉㄨㄢˇ쎯	-8.51418
ㄨㄟˊ6쎯	-8.51478
ㄓㄨˇ0쎯ㄧˋ1쎯	-8.51514
ㄓㄜˋ1쎯ㄐㄧㄤ0쎯	-8.51572
ㄊㄞ0쎯ㄨㄢ1쎯	-8.51582
ㄑㄧㄝ쎯	-8.516
ㄅㄧˇ3쎯	-8.51782
ㄕㄥ1쎯ㄨˋ3쎯	-8.51786
ㄌㄧㄥˇ1쎯ㄉㄠˇ0쎯	-8.52154
ㄇㄟˊ4쎯	-8.52366
ㄖㄣˊ0쎯ㄘㄞˊ0쎯	-8.5239
ㄐㄧ8쎯	-8.52461
ㄓㄨㄢ0쎯ㄐㄧㄚ3쎯	-8.52643
ㄔㄥˊ6쎯	-8.52654
ㄙㄨㄛˇ0쎯ㄧㄡˇ1쎯	-8.52701
ㄖㄤˋ쎯	-8.52748
ㄅㄢˋ0쎯	-8.52818
ㄉㄧㄢˋ0쎯ㄕˋ12쎯	-8.52845
ㄆㄨˇ2쎯	-8.52865
,ㄋㄢˊ0쎯,	-8.52868
+	-8.53118
ㄑㄧˋ3쎯ㄔㄜ0쎯	-8.53132
▁̇ㄉㄜ0쎯ㄈㄤ0쎯	-8.53242
ㄈㄚ쎯ㄒㄧㄢˋ1쎯	-8.53368
ㄧˇ1쎯ㄐㄧㄥ2쎯	-8.53404
:“	-8.53405
쎁쎇	-8.53515
ㄧ0쎯ㄅㄢ2쎯	-8.5355
ㄅㄢˋ0쎯ㄍㄨㄥ2쎯ㄕˋ18쎯	-8.53683
ㄌㄟˊ1쎯	-8.53822
ㄓㄨㄤ1쎯	-8.53897
ㄌ	-8.53974
ㄕˋ8쎯ㄧㄝˋ0쎯	-8.54002
ㄌㄧˋ6쎯ㄩㄥˋ0쎯	-8.54086
ㄕㄜˋ0쎯	-8.54177
ㄈㄨ0쎯	-8.54287
ㄌㄧˋ9쎯ㄕㄨˇ1쎯ㄩˊ0쎯	-8.54457
ㄓㄥˋ3쎯	-8.54493
ㄨㄣˋ0쎯ㄊㄧˊ1쎯	-8.54514
ㄓ7쎯ㄕˊ2쎯	-8.54563
ㄢˋ1쎯	-8.54583
ㄘㄠ0쎯ㄗㄨㄛ0쎯	-8.54715
ㄍㄜ7쎯	-8.54737
ㄕˋ15쎯ㄧ0쎯ㄍㄜˇ0쎯	-8.54834
ㄉㄧㄢˋ3쎯	-8.54891
ㄇㄧˋ1쎯	-8.54916
ㄗㄨˊ1쎯	-8.55021
ㄅㄨˋ4쎯ㄇㄣˊ0쎯	-8.55143
ㄧ0쎯ㄔㄨㄥˊ1쎯	-8.55238
ㄋㄥˊ쎯ㄌㄧˋ0쎯	-8.55397
ㄕㄨˇ1쎯ㄩˊ0쎯	-8.55453
ㄕ2쎯ㄈㄢˋ3쎯	-8.55553
쎁쎄	-8.55554
,ㄧㄡˊ1쎯	-8.55625
ㄐㄧㄠˋ4쎯	-8.55721
ㄧㄚ1쎯	-8.55772
ㄨㄢˊ1쎯ㄔㄥˊ0쎯	-8.55784
ㄍㄨˇ1쎯	-8.55813
ㄕˊ0쎯	-8.55824
ㄐㄧㄝ3쎯	-8.55952
ㄐㄧˋ0쎯ㄙㄨㄢˋ1쎯ㄐㄧ6쎯	-8.56028
ㄓㄥˋ3쎯ㄓˋ5쎯	-8.56079
ㄕㄜˋ0쎯ㄕ5쎯	-8.56184
ㄊㄚ0쎯ㄇㄣˊ1쎯	-8.56232
ㄋㄨㄥˊ0쎯	-8.56262
ㄉㄧ2쎯ㄍㄠ0쎯	-8.56367
ㄐㄧㄝ3쎯ㄍㄜˇ1쎯	-8.56599
ㄖㄣˊ2쎯	-8.5672
ㄈㄨˋ2쎯ㄗㄜˊ1쎯	-8.56735
ㄔㄨˊ0쎯	-8.56798
ㄐㄧㄝˇ1쎯	-8.57075
ㄙㄨㄢ0쎯	-8.57093
ㄖㄣˊ0쎯ㄎㄡˇ쎯	-8.57118
ㄙˋ1쎯ㄔㄨㄢ0쎯	-8.5725
ㄅㄣˇ0쎯ㄕㄨ0쎯	-8.57287
ㄉㄨㄥˋ0쎯ㄨˋ3쎯	-8.57445
ㄐㄧㄢ8쎯	-8.57494
ㄘㄤˊ쎯	-8.57684
ㄧㄥˊ5쎯	-8.58151
ㄌㄧˊ3쎯	-8.58213
ㄍㄨㄢˇ0쎯	-8.58233
ㄓㄥ0쎯ㄕˋ5쎯	-8.58251
ㄈㄨˇ3쎯	-8.58317
ㄖㄢˊ0쎯	-8.58332
ㄇㄨˇ0쎯	-8.59029
ㄉㄧㄥ0쎯	-8.59501
ㄈㄥ5쎯	-8.59556
ㄓˋ3쎯ㄗㄠˋ2쎯	-8.59574
ㄓˊ3쎯	-8.5959
ㄧㄢˊ6쎯ㄐㄧㄡ1쎯ㄙㄨㄛˇ0쎯	-8.59606
ㄒㄧㄤ1쎯ㄍㄨㄢ0쎯	-8.59709
ㄐㄧㄠ6쎯ㄕㄡˋ2쎯	-8.59792
ㄈㄤ0쎯ㄕˋ5쎯	-8.59837
ㄍㄨㄥ6쎯	-8.59869
ㄙㄢˇ1쎯	-8.59913
ㄍㄜˊ0쎯ㄇㄧㄥˋ쎯	-8.59969
ㄒㄧㄤˋ3쎯	-8.60046
ㄍㄜˇ0쎯ㄖㄣˊ0쎯	-8.60049
ㄈㄤˊ0쎯	-8.60306
ㄕˊ4쎯ㄆㄧㄣˇ쎯	-8.60365
ㄧㄚˇ쎯	-8.60441
ㄎㄜ2쎯ㄧㄢˊ6쎯	-8.60592
ㄌㄧˇ3쎯	-8.60683
▁̇ㄉㄜ0쎯ㄔㄨˇ0쎯	-8.60686
ㄍㄨㄥ0쎯ㄗㄨㄛ0쎯,	-8.60721
ㄐㄧㄢˋ6쎯ㄎㄤ0쎯	-8.60936
ㄕˊ1쎯ㄐㄧ13쎯	-8.6103
ㄗㄨˊ0쎯	-8.61137
ㄔㄥˊ1쎯	-8.61166
ㄊㄞˋ3쎯	-8.61323
ㄙㄨˋ2쎯	-8.61399
쎂쎄	-8.61411
ㄕㄤ1쎯ㄧㄝˋ0쎯	-8.61475
ㄎㄤ0쎯	-8.61504
ㄒㄧㄚˋ1쎯	-8.61743
ㄇㄛˊ3쎯ㄕˋ5쎯	-8.6184
ㄩˊ2쎯	-8.61877
ㄨㄟˇ5쎯	-8.62023
ㄐㄧˊ1쎯	-8.62047
ㄑㄧㄣ2쎯	-8.62095
ㄧㄝˇ2쎯	-8.62097
쎈쎀	-8.62199
ㄨㄣˊ0쎯ㄐㄧㄢˋ1쎯	-8.62327
ㄆㄧㄥˊ0쎯ㄊㄞ0쎯	-8.62443
ㄉㄢ1쎯ㄖㄣˊ3쎯	-8.62645
ㄐㄧˋ8쎯	-8.63024
ㄇㄛˋ1쎯	-8.63257
ㄍㄨㄥ2쎯ㄌㄨˋ5쎯	-8.63387
ㄌㄨˇ2쎯	-8.63412
ㄩㄣˋ1쎯	-8.63443
ㄙ3쎯	-8.63484
ㄓˇ3쎯	-8.63577
ㄩˇ4쎯	-8.63732
ㄙˇ쎯	-8.63898
ㄔㄨ0쎯ㄒㄧㄢˋ1쎯	-8.63982
ㄧˋ6쎯	-8.63982
ㄗㄡˇ쎯	-8.6399
ㄊㄜˋ0쎯ㄙㄜˋ0쎯	-8.64206
ㄍㄞˋ3쎯	-8.64225
ㄉㄨㄢ0쎯	-8.6428
,ㄊㄚ0쎯	-8.64283
ㄌㄧㄠˋ0쎯	-8.64488
ㄍㄤˇ쎯	-8.64573
ㄦˊ0쎯	-8.64636
ㄩㄢˊ2쎯	-8.64677
ㄕㄢˋ0쎯	-8.6472
ㄅㄛˊ5쎯ㄕˋ0쎯	-8.6472
ㄒㄧˋ1쎯ㄅㄠ2쎯	-8.64785
ㄓˇ4쎯ㄉㄠˇ0쎯	-8.64912
▁̇ㄉㄜ1쎯“	-8.64984
ㄕˋ15쎯ㄧㄡˊ1쎯	-8.65031
ㄓㄜˋ0쎯ㄍㄜˇ0쎯	-8.65101
ㄧㄣˊ1쎯	-8.65508
ㄑㄧㄡ1쎯	-8.65583
ㄊㄤˊ5쎯	-8.65696
ㄆㄧㄢ2쎯	-8.65789
ㄅㄧㄢ1쎯	-8.65797
ㄈㄨˊ5쎯	-8.65806
ㄕㄡ쎯	-8.66228
ㄉㄚˋ쎯ㄒㄧㄥˊ2쎯	-8.66242
ㄍㄞˇ쎯	-8.66305
ㄈㄟ2쎯ㄔㄤˊ4쎯	-8.66355
ㄑㄧㄥ0쎯ㄋㄧㄢˊ0쎯	-8.66482
ㄒㄩ4쎯ㄧㄠ4쎯	-8.66537
ㄨ0쎯	-8.66541
ㄐㄧˊ6쎯ㄅㄧㄥˋ0쎯	-8.66602
ㄨㄤˋ3쎯	-8.66614
ㄙㄨㄣ0쎯	-8.66653
ㄧ1쎯	-8.66722
ㄕˊ3쎯ㄒㄧㄢˋ1쎯	-8.67049
ㄅㄨˋ0쎯ㄉㄨㄢˋ1쎯	-8.67119
ㄧㄣˇ0쎯	-8.67125
ㄧㄣˋ0쎯	-8.67133
ㄙㄨㄟˊ1쎯	-8.67176
ㄒㄧㄤˇ2쎯	-8.67215
ㄐㄩˋ5쎯	-8.67357
ㄆㄞˊ0쎯	-8.67371
ㄨㄟˇ3쎯	-8.67372
ㄧˇ2쎯ㄕㄤˇ0쎯	-8.67378
ㄉㄨㄥˋ3쎯	-8.67416
ㄑㄧㄢˊ1쎯	-8.67445
ㄐㄧㄠ0쎯ㄌㄧㄡˊ3쎯	-8.67577
ㄍㄨㄥ3쎯	-8.67667
ㄍㄨㄤˇ0쎯ㄉㄨㄥ0쎯	-8.67704
ㄐㄧㄝˋ2쎯	-8.67748
ㄔㄢˇ0쎯ㄕㄥ1쎯	-8.6783
ㄅㄧㄢˋ1쎯	-8.67861
ㄕㄥ1쎯ㄩˊ0쎯	-8.67963
ㄒㄧㄥˋ2쎯ㄋㄥˊ쎯	-8.6811
ㄒ	-8.68197
ㄊ	-8.68359
ㄑㄩㄢˊ1쎯ㄇㄧㄢˋ0쎯	-8.68407
ㄨㄟˋ0쎯ㄕㄥ1쎯	-8.68436
ㄔㄨ0쎯ㄅㄢˇ1쎯ㄕㄜˋ1쎯	-8.68691
ㄕㄢ0쎯ㄉㄨㄥ0쎯ㄕㄥˇ0쎯	-8.68709
ㄕˊ1쎯ㄉㄞˋ0쎯	-8.69132
ㄍㄨㄟ0쎯	-8.69276
ㄈㄨˋ11쎯	-8.69306
ㄕˋ15쎯ㄧ0쎯ㄔㄨㄥˊ1쎯	-8.69323
ㄊㄨㄛ0쎯	-8.69338
ㄅㄧㄝˊ0쎯	-8.69489
ㄈㄛˊ쎯	-8.69517
*	-8.69568
ㄌㄧㄤˊ2쎯	-8.69584
ㄆㄟˊ1쎯ㄧㄤˇ1쎯	-8.69634
ㄌㄧㄤˇ0쎯ㄍㄜˇ0쎯	-8.69668
ㄍㄨㄢ1쎯	-8.69677
ㄧㄝˋ2쎯	-8.69718
ㄉㄨˊ1쎯ㄌㄧˋ3쎯	-8.69754
ㄇㄟˇ0쎯	-8.69766
ㄇㄟˇ1쎯ㄕㄨˋ0쎯	-8.69851
ㄕㄡ쎯ㄖㄨˋ0쎯	-8.69956
ㄏㄜˊ1쎯	-8.69991
ㄏㄡˋ1쎯	-8.70013
ㄍㄨㄤˇ0쎯ㄒㄧ1쎯	-8.7007
ㄗㄨㄛ0쎯ㄐㄧㄚ3쎯	-8.70385
ㄨㄚˇ0쎯	-8.70469
ㄕㄥ0쎯	-8.70603
ㄨㄛˇ쎯ㄍㄨㄛˊ0쎯	-8.70632
ㄓㄢˇ2쎯	-8.70662
ㄒㄩㄝˇ0쎯	-8.70669
ㄐㄩˋ5쎯ㄌㄧˊ3쎯	-8.70702
ㄆㄧㄥˊ0쎯ㄈㄤ0쎯ㄇㄧˇ0쎯,	-8.70905
ㄕㄨㄣˋ0쎯	-8.70913
ㄧ2쎯	-8.71009
ㄌㄧㄥˊ0쎯	-8.7102
ㄒㄧㄢ0쎯	-8.71055
ㄩㄝˋ5쎯	-8.71088
,ㄨㄟˋ2쎯ㄩˊ0쎯	-8.71132
ㄊㄠˋ쎯	-8.71195
ㄏㄨㄟˋ2쎯ㄩㄢˊ2쎯	-8.71213
ㄍㄨㄥ2쎯ㄩㄢˊ1쎯	-8.71302
ㄓㄨ0쎯	-8.7138
ㄍㄨㄤˇ0쎯ㄓㄡ1쎯	-8.71451
ㄌㄧˇ0쎯	-8.71519
쎂쎂	-8.71666
ㄊㄧ0쎯ㄩˋ3쎯	-8.71696
ㄑㄧㄥˊ0쎯ㄎㄨㄤˋ1쎯	-8.71734
ㄧㄠ4쎯ㄑㄧㄡˊ1쎯	-8.71782
ㄔㄥˊ0쎯ㄍㄨㄥ3쎯	-8.72365
ㄋㄚ1쎯ㄐㄧㄥ1쎯	-8.72374
ㄓㄠˋ1쎯	-8.72673
ㄒㄩㄢˇ0쎯ㄗㄜˊ2쎯	-8.7278
ㄨㄢ1쎯	-8.7279
ㄈㄥ0쎯	-8.72879
쎂쎀쎀	-8.72899
ㄗㄨㄛ0쎯ㄩㄥˋ0쎯	-8.7291
ㄨㄟˋ0쎯	-8.72967
ㄕˋ12쎯	-8.73088
ㄑㄩㄢˊ2쎯	-8.7321
ㄒㄧㄣ5쎯ㄨㄣˊ2쎯	-8.7327
ㄎㄜˋ2쎯	-8.73357
ㄓㄨˋ3쎯ㄘㄜˋ0쎯	-8.73402
ㄉㄧˋ3쎯ㄙㄢ0쎯	-8.7352
ㄐㄩㄣ2쎯	-8.73583
,ㄓㄨˇ0쎯ㄧㄠ4쎯	-8.73615
ㄍㄨㄢ0쎯ㄐㄧˋ3쎯	-8.73749
ㄑㄧㄥ1쎯	-8.73822
ㄧㄣ1쎯	-8.7396
ㄌㄨㄣˊ2쎯ㄨㄣˊ0쎯	-8.73974
,ㄑㄧˊ1쎯ㄓㄨㄥ0쎯	-8.73999
ㄩˇ6쎯ㄧㄢˊ2쎯	-8.74113
ㄏㄥˊ1쎯	-8.74123
ㄉㄥ0쎯	-8.74193
ㄐㄧㄣˋ0쎯ㄖㄨˋ0쎯	-8.74263
ㄔㄥˊ0쎯ㄍㄨㄛˇ0쎯	-8.74471
ㄎㄨˋ0쎯	-8.7449
ㄑㄧˊ0쎯	-8.74494
ㄧㄣˊ1쎯ㄏㄤˊ0쎯	-8.74509
ㄌㄧˊ0쎯	-8.7456
ㄐㄧㄣ2쎯	-8.74614
ㄕㄨˇ5쎯ㄐㄩ4쎯	-8.74727
ㄡ0쎯ㄩˋ7쎯	-8.74797
쎇쎀	-8.75009
ㄇㄢˇ0쎯	-8.75032
ㄈㄚ쎯ㄅㄧㄠˇ0쎯	-8.75215
ㄊㄧㄝˇ쎯ㄌㄨˋ5쎯	-8.75219
ㄉㄨㄛ0쎯ㄋㄧㄢˊ0쎯	-8.75439
ㄋㄢˊ1쎯	-8.75655
ㄒㄧㄡˋ0쎯	-8.75727
ㄩ3쎯	-8.75735
ㄦˇ1쎯	-8.75912
ㄊㄧㄠˊ0쎯ㄐㄧㄢˋ1쎯	-8.75958
ㄐㄧㄢˋ1쎯	-8.75993
ㄗㄞˇ1쎯	-8.76067
ㄧㄥ1쎯ㄩˇ6쎯	-8.76151
ㄉㄠ0쎯	-8.76244
ㄑㄧㄡˊ1쎯	-8.7642
ㄑㄩㄝˋ0쎯	-8.7644
ㄍㄨㄤˇ0쎯ㄈㄢˋ2쎯	-8.76449
ㄆㄞˊ2쎯	-8.76501
)、	-8.76531
ㄈㄚ쎯ㄏㄤˊ0쎯	-8.76634
ㄉㄧ2쎯	-8.76656
ㄓㄨㄥ0쎯ㄨㄣˊ0쎯	-8.76683
--	-8.76886
ㄉㄧㄢˋ0쎯ㄩㄢˊ9쎯	-8.76911
ㄕㄥˋ1쎯	-8.76945
ㄨㄣˊ1쎯	-8.77022
ㄋ	-8.77078
ㄍㄨㄥ0쎯ㄗㄨㄛ0쎯.	-8.77114
ㄐㄧㄥˇ0쎯	-8.77263
ㄓㄨㄥ0쎯ㄍㄨㄥˋ0쎯	-8.7741
ㄑㄩㄢˊ1쎯ㄑㄧㄡˊ2쎯	-8.77436
ㄎㄨㄞˋ0쎯	-8.77459
ㄏㄜˊ5쎯	-8.77816
ㄇㄨˋ1쎯ㄑㄧㄢˊ0쎯	-8.77833
ㄐㄧㄡˋ0쎯	-8.77863
ㄏㄨˊ5쎯ㄋㄚ1쎯	-8.77968
ㄙㄞˋ쎯	-8.78065
ㄔㄨㄥˊ0쎯	-8.78161
ㄏㄨˊ2쎯	-8.78164
ㄗㄨㄛˇ0쎯	-8.7827
ㄣ0쎯	-8.78299
ㄉㄚˊ1쎯ㄉㄠˋ0쎯	-8.78327
ㄕˊ3쎯ㄧㄢˋ5쎯	-8.78349
ㄌㄧㄝˋ0쎯	-8.7835
ㄌㄥˇ쎯	-8.78457
ㄔ0쎯	-8.78472
ㄅㄞˇ1쎯	-8.7861
ㄉㄜˊ0쎯ㄉㄠˋ0쎯	-8.78826
ㄎㄜˋ1쎯	-8.78833
ㄉㄧㄥˇ0쎯	-8.78966
ㄐㄧㄣ3쎯ㄖㄨㄥˊ9쎯	-8.79095
ㄍㄨㄤˇ0쎯ㄉㄨㄥ0쎯ㄕㄥˇ0쎯	-8.79299
쎃쎂	-8.79354
ㄧㄥˇ1쎯	-8.79381
ㄌㄟˋ2쎯ㄒㄧㄥˊ2쎯:	-8.79408
ㄔㄨ0쎯ㄕㄥ1쎯ㄩˊ0쎯	-8.79458
ㄈㄥ3쎯	-8.79495
ㄎㄤˋ1쎯	-8.79589
ㄗˋ0쎯ㄉㄨㄥˋ0쎯	-8.79732
ㄕㄨㄟˇ쎯ㄆㄧㄥˊ0쎯	-8.79855
ㄔㄤ0쎯	-8.79943
ㄔㄨㄢˊ1쎯	-8.79946
ㄓㄨ3쎯	-8.80082
ㄒㄩㄝˊ1쎯ㄎㄜ2쎯	-8.80138
ㄓ1쎯	-8.80154
ㄌㄧㄡˊ2쎯	-8.80254
ㄐㄧˋ1쎯	-8.80435
ㄨㄟ1쎯	-8.80464
.ㄍㄞ0쎯	-8.80521
ㄅㄧˇ1쎯ㄐㄧㄠˋ4쎯	-8.80559
ㄙ3쎯ㄒㄧㄤˇ2쎯	-8.80587
ㄐㄧㄚ3쎯ㄊㄧㄥˊ2쎯	-8.80662
ㄕˋ15쎯ㄧ0쎯ㄐㄧㄚ3쎯	-8.80695
ㄐㄧ0쎯	-8.80749
ㄍㄤ6쎯	-8.80807
ㄐㄩㄝˊ2쎯	-8.80838
쎁쎂ㄩㄝˋ0쎯	-8.80843
ㄊㄨㄥˊ3쎯	-8.8095
,ㄐㄧˊ4쎯	-8.81033
ㄍㄨˋ1쎯	-8.8104
ㄊㄨㄥˊ0쎯ㄕˊ1쎯	-8.81092
ㄧ0쎯ㄒㄧㄝ0쎯	-8.81167
ㄙ0쎯	-8.81285
ㄐㄧˇ1쎯	-8.81323
ㄑ	-8.81405
ㄅㄧㄥˋ0쎯ㄉㄨˊ0쎯	-8.81475
ㄐㄧㄝˇ1쎯ㄐㄩㄝˊ0쎯	-8.81572
ㄗˇ3쎯	-8.81869
ㄌㄢˊ4쎯	-8.81876
ㄌㄨㄣˊ4쎯	-8.81972
ㄓㄥˋ0쎯	-8.82249
ㄕㄤ0쎯	-8.82345
ㄉㄢ0쎯	-8.82441
ㄕ1쎯	-8.82615
ㄒㄧㄢˋ1쎯ㄧㄡˇ1쎯	-8.82648
ㄐㄧㄣˇ1쎯	-8.82744
ㄐㄧㄣˋ3쎯	-8.82816
ㄔㄤˊ0쎯ㄐㄧ13쎯	-8.82822
ㄕㄥ1쎯ㄊㄞˋ2쎯	-8.82916
ㄖㄣˊ0쎯ㄨˋ3쎯	-8.82984
ㄩㄢˊ7쎯	-8.82994
ㄨㄟˋ6쎯	-8.83002
ㄒㄧㄢ1쎯ㄕㄥ1쎯	-8.83032
ㄌㄧㄡˋ1쎯	-8.83282
쎀	-8.83331
ㄐㄧㄥ1쎯	-8.83492
ㄗㄨㄛ0쎯ㄓㄜˇ0쎯	-8.83568
ㄍㄨㄥˋ0쎯ㄊㄨㄥˊ0쎯	-8.83671
ㄓㄥˋ3쎯ㄘㄜˋ4쎯	-8.83689
ㄉㄢˋ2쎯	-8.83741
ㄓㄨˇ0쎯ㄖㄣˊ3쎯	-8.83782
ㄈㄥ1쎯ㄍㄜˊ2쎯	-8.83783
ㄔㄨㄥ0쎯	-8.83825
쎃쎅	-8.83848
ㄧㄥˊ5쎯ㄒㄧㄠ6쎯	-8.8402
ㄒㄧ1쎯ㄋㄚ1쎯	-8.84026
ㄐㄧㄠˇ5쎯	-8.84081
ㄉㄧˋ1쎯	-8.84147
ㄕㄚ0쎯	-8.84233
ㄧˋ2쎯	-8.84308
ㄍㄨˋ1쎯ㄕˋ8쎯	-8.84314
ㄎㄠˇ0쎯	-8.84333
ㄧㄥ1쎯ㄍㄨㄛˊ0쎯	-8.84385
ㄐㄧㄢˋ5쎯	-8.84439
ㄖㄣˊ0쎯ㄇㄣˊ1쎯	-8.84488
ㄐㄧㄠ5쎯	-8.84572
,ㄕˇ2쎯	-8.84664
ㄏㄚ0쎯	-8.84734
ㄍㄞˇ쎯ㄍㄜˊ0쎯	-8.84873
ㄊㄧㄥ0쎯	-8.84925
ㄍㄜˋ0쎯ㄌㄟˋ2쎯	-8.85033
쎂쎃	-8.85205
ㄧ3쎯ㄌㄧㄠˊ1쎯	-8.85285
ㄔㄥˊ7쎯ㄒㄩˋ1쎯	-8.85333
ㄓㄨㄥ0쎯,	-8.85401
,ㄉㄨㄟˋ1쎯	-8.85419
ㄐㄩㄣ4쎯	-8.85503
ㄌㄧㄥˇ0쎯	-8.8559
ㄅㄧˋ13쎯	-8.85652
ㄘㄞˇ1쎯	-8.85703
ㄏㄨㄟˋ2쎯ㄧˋ4쎯	-8.85773
ㄌㄧㄤˊ0쎯	-8.85835
ㄧ3쎯	-8.85879
10쎯	-8.85922
ㄍㄨˇ0쎯ㄉㄞˋ0쎯	-8.85926
ㄏㄜˊ3쎯ㄋㄚ1쎯	-8.86004
ㄨㄟˊ0쎯ㄓㄨˇ0쎯	-8.8603
ㄇㄛˊ4쎯	-8.8616
ㄈㄤ0쎯ㄒㄧㄤˋ0쎯	-8.86235
쎁.	-8.86241
ㄉㄡˋ2쎯	-8.86293
ㄧㄝˋ3쎯	-8.86453
ㄍㄡ2쎯	-8.86468
ㄋㄨㄥˊ0쎯ㄇㄧㄣˊ0쎯	-8.86607
ㄈㄚˇ0쎯ㄌㄩˋ0쎯	-8.8671
ㄎㄜˋ3쎯ㄔㄥˊ7쎯	-8.86766
ㄓˋ13쎯	-8.86879
ㄅㄨˋ0쎯ㄋㄥˊ쎯	-8.86882
~	-8.86951
ㄈㄨˋ8쎯ㄓㄨˇ0쎯ㄖㄣˊ3쎯	-8.8703
ㄒㄩˊ쎯	-8.8705
ㄏㄨㄥˊ4쎯	-8.87266
ㄒㄧㄤˋ1쎯	-8.87318
ㄢˋ2쎯	-8.87352
ㄋㄧㄠˇ0쎯	-8.87382
ㄕˋ12쎯ㄆㄧㄣˊ1쎯	-8.87394
ㄆㄟˋ2쎯	-8.87424
ㄍㄨㄥˋ0쎯ㄉㄤˇ1쎯ㄩㄢˊ2쎯	-8.87426
ㄒㄩㄝˊ1쎯ㄌㄧˋ1쎯	-8.8746
ㄏㄢˊ1쎯	-8.8751
ㄅㄧㄠˇ0쎯ㄒㄧㄢˋ1쎯	-8.87521
ㄨㄟˊ0쎯ㄧ0쎯ㄊㄧ0쎯	-8.87556
ㄕㄡˇ1쎯	-8.87577
ㄘㄢ0쎯ㄕㄨˇ5쎯	-8.87804
ㄌㄩㄝˋ1쎯	-8.88061
ㄅㄧˋ2쎯ㄧㄝˋ0쎯	-8.88086
ㄐㄧㄚˋ2쎯	-8.88089
ㄐㄧㄤ0쎯ㄙㄨ0쎯	-8.88189
ㄈㄢˋ3쎯ㄨㄟˊ2쎯	-8.88194
ㄐㄧㄝ7쎯ㄉㄠˋ3쎯	-8.88286
ㄉㄨㄥ0쎯ㄅㄟˇ쎯	-8.88372
ㄅㄣˇ0쎯ㄎㄜ2쎯	-8.88394
ㄖㄨㄛˋ0쎯	-8.88449
ㄘㄢ0쎯ㄩˇ0쎯	-8.88635
ㄊㄧ0쎯ㄐㄧˋ3쎯	-8.8866
ㄩㄣˊ0쎯ㄋㄚ1쎯ㄕㄥˇ0쎯	-8.88677
,ㄎㄜˇ0쎯	-8.88737
ㄔ	-8.88852
ㄐㄧㄥ8쎯ㄕㄣˊ1쎯	-8.8891
ㄇㄣˊ1쎯	-8.88987
ㄍㄨㄟ2쎯ㄇㄛˊ3쎯	-8.89003
ㄧㄡ0쎯ㄓˋ4쎯	-8.89021
ㄨㄟˇ5쎯ㄩㄢˊ2쎯	-8.8905
ㄇㄧㄥˋ쎯	-8.89171
ㄉ	-8.8923
ㄐㄧㄥˋ6쎯	-8.89238
ㄌㄨㄛˋ0쎯	-8.89398
ㄧㄡˇ1쎯ㄒㄧㄠˋ3쎯	-8.89416
ㄕㄨ0쎯ㄏㄨㄚˋ1쎯	-8.89482
ㄓˊ4쎯	-8.89569
ㄓˊ1쎯ㄐㄧㄝ4쎯	-8.89649
쎈ㄩㄝˋ0쎯	-8.89656
ㄈㄥˋ0쎯	-8.89777
ㄉㄢˋ5쎯	-8.89859
ㄍㄢ0쎯ㄅㄨˋ4쎯	-8.89885
ㄐㄧㄥ2쎯ㄧㄢˋ5쎯	-8.89901
ㄏㄢˊ5쎯	-8.8995
ㄉㄡˋ0쎯	-8.90217
ㄧㄤˊ1쎯	-8.90267
▁̇ㄕ쎯	-8.9027
ㄔㄨ0쎯ㄕㄥ1쎯	-8.90407
ㄑㄧㄥˋ0쎯	-8.90493
ㄔㄥˊ0쎯ㄩㄢˊ2쎯	-8.90774
ㄓㄨˇ0쎯ㄔˊ4쎯	-8.90789
.ㄍㄨㄥ2쎯ㄙ0쎯	-8.90925
ㄒㄧㄥˊ1쎯ㄕˋ5쎯	-8.90932
ㄗ2쎯ㄌㄧㄠˋ0쎯	-8.90988
ㄎㄞ0쎯ㄓㄢˇ2쎯	-8.91158
ㄐㄩˋ4쎯	-8.91276
ㄅㄟ2쎯	-8.91347
ㄕˋ15쎯ㄓㄨㄥ0쎯ㄍㄨㄛˊ0쎯	-8.91489
ㄕㄣˊ0쎯	-8.91714
ㄙㄨㄥˋ2쎯	-8.91718
쎂쎁	-8.91867
쎂쎈	-8.91958
ㄦˊ0쎯ㄊㄨㄥˊ4쎯	-8.91962
ㄐㄧㄚˋ0쎯ㄓˊ3쎯	-8.92043
ㄔㄣˋ1쎯ㄨㄟˊ0쎯	-8.92091
ㄏㄨㄚˋ2쎯	-8.92094
ㄉㄠˇ0쎯	-8.92144
ㄉㄨㄢˋ1쎯	-8.92191
ㄙㄨˋ3쎯	-8.92218
,ㄊㄚ1쎯	-8.92267
ㄆㄨˇ2쎯ㄊㄨㄥ0쎯	-8.92381
ㄧㄢ2쎯	-8.92402
ㄓㄜˋ1쎯ㄐㄧㄤ0쎯ㄕㄥˇ0쎯	-8.92452
ㄖㄨㄟˋ1쎯	-8.92478
ㄇㄚˊ1쎯	-8.92644
ㄏㄨㄞˊ0쎯	-8.92668
쎂쎆	-8.92736
ㄏㄨˇ0쎯	-8.92749
ㄓˋ3쎯ㄉㄨˋ2쎯	-8.92751
ㄐㄧㄠ6쎯ㄘㄞˊ1쎯	-8.92826
ㄐㄩˇ2쎯	-8.92962
ㄕㄨ0쎯ㄈㄚˇ0쎯	-8.92977
ㄙㄞ1쎯	-8.93057
ㄐㄧㄣˇ0쎯	-8.9311
ㄈㄣ0쎯ㄨㄟˊ0쎯	-8.93154
ㄇㄛˋ8쎯	-8.93169
ㄖㄨㄢˇ0쎯	-8.93185
ㄌㄧㄠˊ0쎯ㄋㄧㄥˊ0쎯	-8.9319
ㄇㄥˋ1쎯	-8.93191
ㄅㄨˋ2쎯	-8.93192
ㄒㄧ1쎯ㄅㄟˇ쎯	-8.93357
ㄉㄧㄢˋ0쎯ㄋㄠˇ1쎯	-8.93433
ㄓˋ7쎯	-8.9353
ㄉㄡ0쎯ㄕˋ15쎯	-8.93542
ㄧ4쎯	-8.93668
ㄕ	-8.93688
ㄨㄣˊ0쎯ㄇㄧㄥˊ1쎯	-8.93714
ㄔㄚ1쎯	-8.93894
ㄇㄛˋ5쎯	-8.93933
ㄓㄢˋ1쎯ㄓㄥ1쎯	-8.93945
ㄧ0쎯ㄘˋ0쎯	-8.93979
ㄒㄧㄢˋ1쎯ㄖㄣˊ3쎯	-8.94146
ㄈㄟˋ4쎯	-8.9425
ㄐㄧㄤ0쎯ㄙㄨ0쎯ㄕㄥˇ0쎯	-8.9425
ㄅㄧㄥ0쎯	-8.94295
ㄗㄨˇ2쎯	-8.94319
ㄧˊ0쎯	-8.94451
ㄅㄧㄠ0쎯	-8.94566
ㄅㄨˇ0쎯	-8.94847
ㄅㄧㄠˇ0쎯ㄇㄧㄢˋ0쎯	-8.949
ㄈㄚˇ0쎯ㄍㄨㄛˊ0쎯	-8.94925
ㄔˊ0쎯	-8.95007
쎄쎅	-8.95083
ㄒㄩㄥˊ0쎯	-8.95138
ㄒㄧㄢ3쎯	-8.95195
ㄓ0쎯ㄧ0쎯,	-8.95212
ㄈㄨˋ12쎯	-8.95228
ㄓˊ0쎯ㄏㄤˊ0쎯	-8.95263
ㄓㄨˋ4쎯	-8.95295
ㄉㄧ2쎯ㄔㄨ0쎯	-8.95389
>	-8.95476
쎉쎀	-8.95506
ㄊㄧˊ1쎯	-8.9551
ㄉㄜˊ1쎯ㄍㄨㄛˊ0쎯	-8.95529
ㄓㄨㄢ0쎯	-8.95603
ㄎㄨㄞˋ1쎯	-8.95661
ㄐㄧˊ0쎯ㄑㄧˊ1쎯	-8.95732
ㄕˊ3쎯ㄕ5쎯	-8.95817
ㄧㄡˇ0쎯	-8.9589
ㄗㄨㄟˋ0쎯ㄍㄠ0쎯	-8.95913
ㄢˋ3쎯	-8.9594
쎁쎀ㄩㄝˋ0쎯	-8.95953
ㄍ	-8.96022
ㄍㄨㄤˇ0쎯ㄍㄠˋ0쎯	-8.96029
ㄐㄧㄥ2쎯ㄍㄨㄛ0쎯	-8.96162
ㄓㄨㄥ3쎯	-8.96431
ㄓㄨㄤ3쎯ㄕˋ10쎯	-8.9644
ㄐㄧˋ0쎯	-8.96447
ㄗㄚˊ0쎯	-8.96488
.ㄊㄚ0쎯	-8.96511
ㄉㄠˇ3쎯	-8.96534
,ㄖㄨˊ0쎯	-8.96705
ㄐㄧㄣ3쎯ㄕㄨˇ1쎯	-8.96823
ㄢ0쎯ㄏㄨㄟ4쎯	-8.96867
ㄏㄨˊ5쎯ㄅㄟˇ쎯	-8.96912
ㄒㄧㄤˋ2쎯	-8.96939
ㄎㄨㄥ0쎯ㄐㄧㄢ4쎯	-8.97162
ㄋㄠˇ1쎯	-8.97249
ㄩˊ4쎯ㄌㄜˋ0쎯	-8.97403
ㄎㄨˇ쎯	-8.97439
ㄉㄥ1쎯	-8.97507
ㄧ0쎯ㄉㄧㄥˋ1쎯	-8.97534
ㄕㄡˊ쎯	-8.97548
ㄐㄧㄤˋ1쎯	-8.9764
ㄅㄟˋ0쎯	-8.97668
ㄐㄩˋ8쎯	-8.97681
ㄧㄝˇ0쎯ㄕˋ15쎯	-8.9772
ㄈㄤˋ쎯ㄖㄨˋ0쎯	-8.97725
ㄋㄨㄥˊ0쎯ㄘㄨㄣ0쎯	-8.97736
▁̇ㄉㄜ0쎯ㄔㄢˇ0쎯	-8.97759
ㄘㄨㄣˊ쎯	-8.97867
ㄧˊ3쎯	-8.9787
ㄐㄧㄢ7쎯ㄉㄨ0쎯	-8.97897
ㄐㄧㄚ2쎯	-8.98055
ㄧㄥ1쎯ㄨㄣˊ0쎯	-8.98132
ㄎㄜˊ쎯	-8.98159
ㄐㄧ6쎯ㄍㄨㄢ0쎯	-8.98186
ㄍㄨㄢ0쎯ㄩˊ0쎯	-8.98225
ㄖㄨㄥˊ2쎯	-8.98231
ㄇㄧㄠˋ1쎯	-8.98453
ㄒㄧㄠˋ3쎯ㄍㄨㄛˇ0쎯	-8.98573
ㄩㄣˊ0쎯ㄋㄚ1쎯	-8.98599
.ㄑㄧˊ1쎯	-8.98697
ㄕㄡˋ0쎯	-8.987
ㄑㄧㄢˇ0쎯	-8.98835
,ㄅㄨˋ0쎯	-8.9907
ㄏㄜˊ3쎯ㄋㄚ1쎯ㄕㄥˇ0쎯	-8.9911
ㄕˊ1쎯ㄕㄤˋ0쎯	-8.99171
ㄅㄧㄢˋ0쎯ㄏㄨㄚˋ0쎯	-8.99235
ㄊㄧㄥˊ1쎯	-8.99261
ㄉㄨㄛ0쎯ㄔㄨㄥˊ1쎯	-8.99298
ㄌㄠˊ0쎯ㄉㄨㄥˋ0쎯	-8.99445
ㄨㄢˊ1쎯ㄑㄩㄢˊ1쎯	-8.99463
,ㄐㄧㄤ1쎯	-8.99469
ㄓㄥ2쎯	-8.99586
ㄔㄨㄤ0쎯	-8.99724
ㄇㄞˋ3쎯	-8.99735
ㄅ	-8.99743
.ㄓㄨˇ0쎯ㄧㄠ4쎯	-8.99778
ㄋㄨㄛˋ0쎯	-8.99863
ㄉㄧˋ3쎯	-8.99887
ㄇㄢˋ0쎯	-8.99945
ㄏㄨㄛˋ1쎯	-8.99964
ㄩㄣˋ1쎯ㄏㄤˊ0쎯	-9.00052
ㄏㄜˊ3쎯ㄅㄟˇ쎯	-9.00194
쎁쎁ㄩㄝˋ0쎯	-9.00273
ㄢ0쎯ㄓㄨㄤ3쎯	-9.00321
》ㄕˋ15쎯	-9.0033
ㄆㄧㄣˇ쎯ㄔㄨㄥˊ1쎯	-9.00413
》ㄉㄥˇ0쎯	-9.00415
ㄨˇ7쎯	-9.0048
ㄇㄠˋ2쎯ㄧˋ12쎯	-9.00564
ㄕˋ11쎯	-9.00621
ㄔˋ1쎯	-9.00623
ㄜˊ7쎯	-9.00656
ㄏㄨㄛˊ0쎯	-9.00809
ㄆㄧㄥˊ0쎯ㄈㄤ0쎯ㄇㄧˇ0쎯	-9.00852
ㄇㄨˋ5쎯	-9.00896
ㄇㄥ쎯	-9.00937
ㄌㄨˋ3쎯ㄙㄜˋ0쎯	-9.00968
ㄓㄜˋ0쎯ㄔㄨㄥˊ1쎯	-9.01008
ㄅㄟ0쎯	-9.01225
ㄒㄧㄢˇ0쎯ㄕˋ2쎯	-9.01242
ㄒㄧˇ2쎯	-9.01358
ㄨㄣˇ2쎯ㄉㄧㄥˋ1쎯	-9.01362
ㄇㄧㄠˊ1쎯ㄕㄨˋ2쎯	-9.0137
ㄓㄢˋ1쎯ㄌㄩㄝˋ1쎯	-9.0137
ㄘㄜˋ2쎯	-9.01415
ㄐㄩㄢ2쎯	-9.01542
ㄔㄨㄥˊ1쎯ㄓˊ5쎯	-9.01569
ㄏㄨˋ2쎯	-9.01591
ㄨㄤˇ2쎯	-9.01614
ㄖㄨˇ1쎯	-9.01719
ㄅㄟˋ5쎯ㄆㄧㄥˊ1쎯ㄨㄟˊ0쎯	-9.01772
ㄙㄨㄛˇ1쎯	-9.01783
ㄕㄨˋ0쎯	-9.01796
ㄑㄧㄣˊ1쎯	-9.0186
ㄕ5쎯	-9.01882
ㄋㄧˊ1쎯	-9.01885
ㄌㄧㄤˊ0쎯ㄏㄠˇ0쎯	-9.02051
ㄖㄨㄥˊ4쎯	-9.02073
ㄌㄧˋ1쎯	-9.02082
,ㄩˇ0쎯	-9.02084
ㄓ6쎯	-9.02101
ㄒㄩ2쎯	-9.02141
ㄔㄜˇ0쎯ㄘㄨㄣˋ쎯	-9.02193
ㄏㄜˊ5쎯ㄒㄧㄣ0쎯	-9.02263
ㄅㄠˊ1쎯	-9.02337
ㄗㄠˇ0쎯	-9.02455
ㄏㄢˊ4쎯	-9.02549
ㄨˇ3쎯ㄏㄢˋ0쎯	-9.02573
ㄉㄡˇ0쎯	-9.02617
쎂쎇	-9.02771
ㄓㄜˋ0쎯ㄒㄧㄝ0쎯	-9.02982
ㄐㄧㄡˇ1쎯	-9.02995
ㄧ0쎯ㄓˊ1쎯	-9.03018
ㄨˋ2쎯	-9.0305
ㄙㄨㄛˇ0쎯ㄗㄞˋ1쎯	-9.03205
ㄌㄧˋ15쎯	-9.03206
ㄧㄢˊ4쎯	-9.03234
ㄌㄧㄥˊ6쎯	-9.03309
ㄕˋ7쎯	-9.03458
ㄨㄣˊ2쎯	-9.03742
ㄌㄨㄥˊ5쎯	-9.03745
,ㄘㄨㄥˊ0쎯	-9.0375
ㄊㄧㄥ1쎯	-9.03833
ㄓㄡˊ0쎯	-9.03838
쎉ㄩㄝˋ0쎯	-9.03986
ㄕ6쎯	-9.04022
ㄓㄥˋ1쎯	-9.04093
ㄐㄧ2쎯	-9.04097
ㄉㄨˊ0쎯	-9.04196
ㄎㄜˋ3쎯	-9.04228
ㄐㄧㄢˇ8쎯ㄔㄢˊ0쎯	-9.04252
ㄍㄨㄥ5쎯	-9.04273
ㄏ	-9.04376
ㄡ1쎯ㄓㄡ3쎯	-9.04425
ㄕˊ0쎯ㄈㄣ0쎯	-9.04449
ㄖㄣˊ0쎯ㄌㄟˋ2쎯	-9.04451
ㄐㄧㄥˋ8쎯	-9.04532
ㄍㄨㄥ0쎯ㄐㄩˋ2쎯	-9.04677
ㄓ3쎯	-9.04724
》,	-9.04929
ㄆㄠ1쎯	-9.04948
ㄘ0쎯	-9.04951
ㄌㄞˊ1쎯	-9.05145
ㄒㄩㄝˊ1쎯ㄨㄟˋ2쎯	-9.05155
ㄅㄟˇ쎯ㄐㄧㄥ1쎯ㄕˋ4쎯	-9.0521
ㄒㄩㄢ1쎯	-9.05277
ㄉㄚˊ0쎯ㄗㄠˋ2쎯	-9.05346
▁̇ㄉㄜ1쎯ㄈㄚ쎯ㄓㄢˇ2쎯	-9.05382
ㄓㄨ1쎯	-9.05468
ㄔㄥˊ7쎯	-9.05512
ㄔㄨㄣˊ0쎯	-9.05517
ㄅㄧㄥˇ4쎯ㄇㄨˋ6쎯	-9.05522
ㄋㄢˊ0쎯,ㄏㄢˋ0쎯ㄗㄨˊ1쎯	-9.05531
ㄓˋ11쎯	-9.05532
ㄌㄜˋ1쎯	-9.05561
ㄋㄥˊ쎯ㄍㄡˋ3쎯	-9.05605
ㄗㄥ0쎯	-9.0562
ㄐㄧㄚˋ0쎯ㄍㄜˊ2쎯	-9.05998
ㄌㄧㄢˊ0쎯ㄐㄧㄝ4쎯	-9.0602
ㄕㄤˋ0쎯	-9.0619
ㄗ0쎯ㄒㄩㄣˊ3쎯	-9.06208
ㄐㄧㄝ2쎯	-9.06343
ㄉㄨˊ1쎯	-9.06432
ㄑㄧˊ1쎯ㄊㄚ1쎯	-9.06501
ㄍㄨㄛˊ0쎯ㄋㄟˋ쎯ㄨㄞˋ쎯	-9.0674
ㄐㄧㄚ4쎯	-9.06812
▁̇ㄉㄜ1쎯ㄔㄨㄥˊ2쎯ㄧㄠ4쎯	-9.06873
ㄕㄥˇ0쎯ㄐㄧˊ2쎯	-9.06919
ㄌㄧˋ0쎯ㄌㄧㄤˊ3쎯	-9.06993
ㄓㄠˋ2쎯	-9.07008
ㄓ7쎯ㄇㄧㄥˊ0쎯	-9.07016
ㄍㄨˇ2쎯	-9.07069
ㄆㄟˋ2쎯ㄊㄠˋ쎯	-9.07103
ㄧㄤˊ4쎯	-9.07145
ㄐㄧㄠˋ0쎯	-9.07199
ㄊㄧㄢ0쎯ㄐㄧㄣ4쎯	-9.07442
ㄩㄣˋ1쎯ㄕㄨ9쎯	-9.0745
ㄗㄥ0쎯ㄐㄧㄚ0쎯	-9.07508
쎁ㄍㄜˇ0쎯	-9.07587
ㄍㄜˊ5쎯	-9.07626
ㄕˋ3쎯ㄐㄧˇ1쎯	-9.07671
ㄈㄤ0쎯ㄅㄧㄢˋ1쎯	-9.0772
ㄆ	-9.07825
ㄉㄢˋ4쎯	-9.07835
ㄏㄨㄤˊ0쎯	-9.07951
ㄎㄨㄤˋ2쎯	-9.0796
쎅쎀쎀	-9.08013
ㄓㄜˋ0쎯ㄧ0쎯	-9.08022
ㄙㄣ쎯	-9.08114
ㄍㄨㄢ3쎯	-9.08118
》ㄓㄨㄥ0쎯	-9.0827
ㄊㄤˊ3쎯	-9.08278
ㄧㄥˊ5쎯ㄧㄤˇ1쎯	-9.08372
쎃쎆	-9.08508
ㄅㄤ1쎯ㄓㄨˋ0쎯	-9.08518
ㄨㄣˋ0쎯	-9.08589
ㄍㄡ1쎯	-9.0859
ㄏㄨㄟˋ9쎯	-9.08631
ㄒㄧㄢˇ0쎯	-9.08724
ㄙˋ1쎯ㄔㄨㄢ0쎯ㄕㄥˇ0쎯	-9.08743
ㄋㄧㄣˊ쎯	-9.08819
ㄖㄣˊ0쎯,ㄑㄧˊ1쎯ㄓㄨㄥ0쎯	-9.08825
ㄔㄨㄥˊ2쎯ㄑㄧㄥˋ0쎯	-9.09065
쎂쎀쎁쎀ㄋㄧㄢˊ0쎯	-9.09214
ㄧㄡˋ1쎯	-9.09303
ㄓㄨ4쎯	-9.09438
ㄇㄧㄣˊ0쎯ㄐㄧㄢ4쎯	-9.09465
ㄌㄧˇ3쎯ㄋㄧㄢˋ0쎯	-9.09485
ㄓㄨˋ1쎯	-9.09503
ㄇㄛˋ0쎯ㄩㄢˊ0쎯	-9.09535
ㄓˋ7쎯ㄌㄧˋ0쎯ㄩˊ0쎯	-9.09537
ㄓㄨㄥˋ1쎯	-9.09609
ㄏㄨㄚˋ0쎯ㄍㄨㄥ0쎯	-9.09721
ㄉㄧˊ0쎯	-9.09757
=	-9.09757
ㄐㄩㄣˋ4쎯	-9.09757
ㄓㄨㄥ0쎯ㄧ3쎯	-9.0976
ㄐㄧㄢˇ5쎯ㄘㄜˋ3쎯	-9.09777
ㄋㄟˋ쎯ㄘㄨㄣˊ쎯	-9.09799
ㄧㄡ0쎯	-9.09911
ㄌㄨˋ0쎯	-9.09913
쎃쎀쎀	-9.09918
ㄕ5쎯ㄍㄨㄥ0쎯	-9.09924
ㄉㄨˊ1쎯ㄊㄜˋ0쎯	-9.09925
ㄒㄩㄢ1쎯ㄔㄨㄢˊ0쎯	-9.0995
ㄅㄞˊ0쎯ㄙㄜˋ0쎯	-9.09955
ㄩㄣˋ1쎯ㄉㄨㄥˋ0쎯ㄩㄢˊ2쎯	-9.09972
ㄊㄠˊ2쎯	-9.10013
》(	-9.10032
ㄘㄢ0쎯	-9.10035
ㄍㄠ0쎯ㄙㄨˋ3쎯	-9.1004
ㄅㄢ4쎯	-9.10044
ㄊㄜˋ0쎯ㄉㄧㄢˇ1쎯	-9.10071
ㄇㄧㄥˊ0쎯ㄔㄣˋ1쎯	-9.1013
ㄊㄨㄟ0쎯ㄍㄨㄤˇ0쎯	-9.10214
ㄆㄛ0쎯	-9.10237
ㄒㄧㄢˋ1쎯ㄗㄞˋ1쎯	-9.10324
ㄓㄨˋ3쎯	-9.10405
ㄨˋ3쎯ㄌㄧˇ3쎯	-9.10417
쎂쎀쎀쎆ㄋㄧㄢˊ0쎯	-9.10469
ㄕㄜˋ0쎯ㄧㄡˇ1쎯	-9.10503
ㄑㄩㄢˊ1쎯ㄅㄨˋ4쎯	-9.10526
ㄉㄨˋ0쎯	-9.10745
ㄐㄩˋ0쎯	-9.1087
ㄊㄨㄥˋ0쎯	-9.10877
쎂쎉	-9.10944
ㄌㄨㄣˊ1쎯	-9.10983
ㄓㄥˇ1쎯	-9.11086
ㄨㄣ0쎯ㄉㄨˋ2쎯	-9.11152
ㄔㄣˊ0쎯	-9.11166
ㄍㄨㄛ0쎯ㄔㄥˊ7쎯	-9.11178
ㄗㄠˋ2쎯	-9.11182
.ㄒㄧㄢˋ1쎯ㄖㄣˊ3쎯	-9.11234
,ㄓㄨㄥ0쎯ㄍㄨㄛˊ0쎯	-9.11243
ㄕㄜˊ1쎯	-9.11261
ㄓㄣ1쎯	-9.11353
ㄗ2쎯ㄔㄢˇ0쎯	-9.11374
ㄐㄧ6쎯ㄔㄤˊ1쎯	-9.11381
ㄆㄧ0쎯ㄓㄨㄣˇ0쎯	-9.11468
ㄙㄚˋ0쎯	-9.11516
ㄧㄣˇ0쎯ㄑㄧˇ4쎯	-9.11532
ㄏㄨㄛˋ0쎯ㄓㄜˇ0쎯	-9.11563
ㄐㄩ3쎯ㄌㄜˋ0쎯ㄅㄨˋ4쎯	-9.1159
ㄒㄧˋ0쎯	-9.11623
ㄈㄢˇ0쎯ㄧㄥ0쎯	-9.11653
ㄕㄡˇ0쎯ㄐㄧ6쎯	-9.11677
ㄐㄧㄢ0쎯	-9.11758
ㄉㄤ0쎯ㄉㄞˋ0쎯	-9.11827
ㄇㄧㄥˊ0쎯ㄔㄣˋ1쎯:	-9.1185
ㄧ0쎯ㄑㄧˇ4쎯	-9.11898
쎄쎈	-9.11938
ㄙㄢ0쎯ㄍㄜˇ0쎯	-9.11945
ㄉㄨㄥ1쎯	-9.12035
ㄌㄧㄡˇ0쎯	-9.12083
ㄐㄧˋ11쎯	-9.12138
.ㄊㄚ1쎯	-9.12145
》.	-9.12225
ㄅㄧㄠˇ0쎯ㄕˋ2쎯	-9.12274
ㄎㄨㄢˇ쎯	-9.12282
ㄕˋ10쎯	-9.12307
ㄅㄠˇ2쎯ㄒㄧㄢˇ1쎯	-9.12318
ㄧㄡˊ1쎯ㄩˊ0쎯	-9.12381
ㄔㄨㄢˊ0쎯ㄅㄛ4쎯	-9.1242
ㄗㄜˊ3쎯	-9.12432
ㄧㄢˊ6쎯ㄈㄚ쎯	-9.1248
ㄈㄣ0쎯ㄅㄧㄝˊ0쎯	-9.12578
ㄕㄤˇ0쎯ㄏㄞˇ0쎯ㄕˋ4쎯	-9.12588
ㄓㄥ5쎯	-9.12614
ㄔㄤˊ4쎯ㄐㄧㄢˋ0쎯	-9.12641
ㄩㄝ0쎯	-9.1267
ㄕㄣˊ1쎯ㄐㄧㄥ2쎯	-9.1272
ㄨㄢˇ2쎯	-9.12739
ㄕㄨ9쎯ㄔㄨ0쎯	-9.12889
ㄊㄨㄟ0쎯	-9.12975
ㄏㄨㄟ0쎯	-9.13017
ㄩㄢˊ2쎯ㄍㄨㄥ0쎯	-9.13159
ㄘㄞˇ0쎯	-9.13159
ㄍㄠ0쎯ㄉㄥˇ0쎯	-9.13171
ㄨㄢˊ1쎯ㄕㄢˋ0쎯	-9.13197
ㄎㄠˇ0쎯ㄕˋ11쎯	-9.13246
,ㄧㄡˋ0쎯	-9.13274
ㄔㄠˇ쎯	-9.13354
ㄧㄥˋ1쎯	-9.13506
ㄇㄧㄣˊ0쎯ㄓㄥˋ3쎯ㄈㄨˇ3쎯	-9.13727
ㄖㄨㄛˋ1쎯	-9.1375
ㄍㄨㄛˊ0쎯ㄐㄧㄚ3쎯ㄐㄧˊ2쎯	-9.13752
ㄗㄨㄛˇ0쎯ㄧㄡˋ1쎯	-9.13837
ㄑㄩˇ0쎯ㄉㄜˊ0쎯	-9.13855
ㄐㄧㄚˋ0쎯	-9.13972
ㄍㄠ0쎯ㄓㄨㄥ0쎯	-9.14099
ㄍㄨㄟ2쎯ㄉㄧㄥˋ1쎯	-9.14162
ㄌㄧㄥˇ1쎯	-9.14165
ㄍㄨˋ0쎯	-9.14206
ㄘㄨ쎯	-9.14269
ㄕㄠ1쎯	-9.14304
▁̇ㄉㄜ1쎯ㄓㄨㄢ0쎯ㄧㄝˋ0쎯	-9.14326
ㄔㄥˊ4쎯ㄡ0쎯	-9.14473
ㄉㄚˋ쎯ㄌㄧㄡˋ1쎯	-9.14565
ㄌㄧㄤˊ1쎯	-9.14592
ㄌㄧˋ8쎯	-9.146
ㄗㄨㄛˋ0쎯	-9.14619
ㄘㄨˋ1쎯ㄐㄧㄣˋ0쎯	-9.1469
ㄒㄧˇ2쎯ㄏㄨㄢ0쎯	-9.14695
ㄍㄥ2쎯	-9.14699
ㄎㄨㄞˋ1쎯ㄙㄨˋ3쎯	-9.14771
▁̇ㄉㄜ1쎯ㄧㄢˊ6쎯ㄐㄧㄡ1쎯	-9.14796
ㄕㄨ8쎯	-9.14812
ㄏㄨˊ5쎯ㄅㄟˇ쎯ㄕㄥˇ0쎯	-9.14919
ㄇㄨˋ1쎯ㄅㄧㄠ0쎯	-9.14957
ㄧˋ15쎯	-9.15003
ㄏㄢˊ4쎯ㄍㄨㄛˊ0쎯	-9.15217
ㄒㄧㄥˊ1쎯ㄒㄧㄤˋ2쎯	-9.15234
쎂쎀쎀쎈ㄋㄧㄢˊ0쎯	-9.15266
ㄊㄨㄛ2쎯	-9.15302
ㄒㄧㄢ1쎯ㄏㄡˋ0쎯	-9.15326
ㄐㄧㄥˋ7쎯	-9.15419
ㄜˇ쎯	-9.1564
ㄐㄩ1쎯ㄇㄧㄣˊ0쎯	-9.15698
ㄑㄧˊ8쎯	-9.15847
ㄐㄧㄤˇ0쎯	-9.15905
ㄞˋ0쎯	-9.15927
ㄉㄤˇ1쎯ㄨㄟˇ5쎯	-9.15954
ㄆㄛˋ0쎯	-9.15977
ㄉㄤˇ1쎯ㄩㄢˊ2쎯	-9.15988
ㄑㄧㄝˇ쎯	-9.16027
ㄉㄚˋ쎯ㄌㄧㄤˊ3쎯	-9.16078
ㄒㄩˇ0쎯	-9.16092
ㄊㄜˋ0쎯ㄓㄥ2쎯	-9.16138
ㄈㄣ0쎯ㄅㄨˋ1쎯	-9.16178
ㄇㄛˊ7쎯	-9.16237
ㄐㄧㄤ2쎯	-9.16356
ㄒㄧㄚˋ0쎯,	-9.16496
ㄕㄜˋ0쎯ㄌㄧˋ3쎯	-9.16503
ㄗˋ0쎯ㄧㄡˊ1쎯	-9.16521
ㄕㄡˋ1쎯ㄉㄠˋ0쎯	-9.16677
ㄊㄨㄢˊ0쎯ㄉㄨㄟˋ0쎯	-9.16753
ㄖㄨˊ0쎯ㄏㄜˊ1쎯	-9.16834
ㄍㄨㄤˇ0쎯ㄉㄚˋ쎯	-9.16864
ㄐㄧㄚˇ2쎯	-9.16879
ㄐㄧㄤ0쎯ㄒㄧ1쎯	-9.16955
ㄓㄨˋ7쎯	-9.1697
ㄉㄡˋ2쎯ㄓㄜˇ0쎯	-9.1699
ㄔㄥˊ3쎯	-9.17092
ㄓㄨㄤˋ1쎯ㄊㄞˋ2쎯	-9.17173
ㄓㄨˇ2쎯	-9.17188
쎂쎀쎀쎉ㄋㄧㄢˊ0쎯	-9.17212
ㄗㄨㄟˋ0쎯ㄐㄧㄚ2쎯	-9.17228
ㄐㄩㄝˊ0쎯ㄉㄧㄥˋ1쎯	-9.17266
ㄕˊ3쎯ㄐㄧㄢˋ10쎯	-9.17378
ㄨㄟˊ3쎯ㄧ0쎯	-9.1748
,ㄗㄞˋ0쎯	-9.1752
ㄔㄣˊ3쎯	-9.17572
ㄊㄜˋ0쎯ㄅㄧㄝˊ0쎯	-9.17753
ㄐㄧㄠ0쎯ㄧˋ12쎯	-9.17763
,ㄐㄩˋ2쎯ㄧㄡˇ1쎯	-9.178
ㄓ0쎯ㄏㄡˋ0쎯	-9.17869
ㄢ0쎯ㄏㄨㄟ4쎯ㄕㄥˇ0쎯	-9.17879
ㄍㄨㄟˋ1쎯	-9.18052
ㄏㄨㄟˋ1쎯	-9.18066
ㄓㄨˋ5쎯	-9.18086
ㄧㄢ5쎯	-9.181
ㄌㄠˊ0쎯	-9.18142
1	-9.18167
ㄍㄨˇ4쎯	-9.18169
ㄓㄜˇ0쎯,	-9.18411
ㄧㄢˊ0쎯	-9.18438
ㄔˇ0쎯	-9.18527
ㄈㄤ0쎯ㄢˋ2쎯	-9.18533
▁̇ㄅㄛ0쎯	-9.18549
쎂쎀쎀쎅ㄋㄧㄢˊ0쎯	-9.18555
ㄍㄤ3쎯	-9.18599
ㄐㄧㄝ0쎯ㄇㄨˋ1쎯	-9.18637
ㄆㄧㄢ1쎯	-9.18752
ㄏㄨˊ5쎯ㄋㄚ1쎯ㄕㄥˇ0쎯	-9.18766
ㄇㄞˋ1쎯	-9.18767
ㄗㄥˋ0쎯ㄍㄜˇ1쎯ㄒㄧㄥˋ2쎯	-9.18789
ㄒㄩˇ0쎯ㄉㄨㄛ0쎯	-9.18863
ㄗㄚˊ0쎯ㄓˋ1쎯	-9.18874
ㄌㄧㄢˊ0쎯ㄒㄩˋ6쎯	-9.18892
ㄒㄧㄢˊ1쎯	-9.19004
'	-9.19133
ㄕㄤ1쎯ㄆㄧㄣˇ쎯	-9.19136
ㄔㄨㄤ0쎯ㄐㄧㄢˋ2쎯	-9.19166
ㄕㄜˋ3쎯	-9.19203
ㄧ0쎯ㄐㄧˊ2쎯	-9.19525
ㄊㄨㄟ0쎯ㄔㄨ0쎯	-9.19536
ㄕㄨㄟˋ1쎯	-9.19696
ㄒㄩㄥ4쎯	-9.19823
ㄐㄧㄝˊ1쎯	-9.19909
ㄕㄥ1쎯,	-9.20006
ㄩˋ8쎯	-9.20049
ㄕˇ3쎯	-9.20221
,ㄧㄝˇ0쎯ㄕˋ15쎯	-9.20252
ㄧㄣˇ3쎯	-9.20284
ㄙㄣ쎯ㄌㄧㄣˊ1쎯	-9.2034
ㄏㄤˊ0쎯ㄨㄟˊ0쎯	-9.20385
ㄇㄛˊ5쎯	-9.20441
ㄌㄨㄢˋ쎯	-9.20563
ㄧㄤˊ0쎯	-9.2058
ㄈㄨˊ7쎯	-9.20596
ㄓㄥˇ1쎯ㄍㄜˇ0쎯	-9.20636
,ㄧㄝˇ0쎯	-9.20646
ㄇㄟˊ0쎯	-9.20661
ㄇㄧㄥˊ1쎯ㄒㄧㄢˇ0쎯	-9.20923
ㄕㄨˇ5쎯ㄗˋ1쎯	-9.20985
쎅ㄩㄝˋ0쎯	-9.2111
쎂쎀쎀쎇ㄋㄧㄢˊ0쎯	-9.21263
ㄒㄧㄝˋ5쎯	-9.21275
,ㄍㄨˋ1쎯	-9.21352
ㄔㄥˊ5쎯	-9.21468
ㄍㄨㄥ2쎯ㄍㄨㄥˋ0쎯	-9.21494
ㄈㄨˋ0쎯	-9.21512
ㄏㄤˊ3쎯ㄎㄨㄥ0쎯	-9.21612
ㄕㄨˇ5쎯ㄒㄩㄝˊ1쎯	-9.21641
ㄍㄨㄥ0쎯ㄗㄨㄛ0쎯ㄓㄜˇ0쎯	-9.21648
ㄐㄧㄢˇ8쎯	-9.21673
ㄕㄣ5쎯ㄓㄣˋ4쎯	-9.2173
쎁ㄩㄝˋ0쎯	-9.21751
쎄ㄩㄝˋ0쎯	-9.21795
ㄩˊ0쎯ㄧ0쎯ㄊㄧ0쎯	-9.21814
ㄒㄧㄡ0쎯ㄒㄧㄢˊ0쎯	-9.21833
ㄏㄨㄢˊ0쎯ㄅㄠˇ2쎯	-9.21847
ㄏㄨㄟˋ2쎯ㄐㄧˋ0쎯	-9.21942
ㄏㄤˊ2쎯ㄓㄡ1쎯	-9.21949
ㄍㄢ1쎯	-9.22004
ㄕˊ3쎯ㄐㄧˋ5쎯	-9.22005
ㄊㄨㄟˋ0쎯	-9.22054
ㄗㄨㄟˋ0쎯ㄒㄧㄣ5쎯	-9.22083
ㄕㄢ0쎯ㄒㄧ1쎯	-9.22177
ㄑㄩㄢˊ1쎯ㄘㄨㄣ0쎯	-9.2218
쎃쎄	-9.22253
ㄕˋ11쎯ㄧㄢˋ5쎯	-9.22323
ㄖㄣˋ1쎯ㄨㄟˊ0쎯	-9.22331
쎆쎀쎀	-9.22338
ㄐㄧ13쎯ㄐㄧㄢ4쎯	-9.2236
ㄐㄧˊ4쎯ㄎㄜˇ0쎯	-9.22439
ㄐㄧ11쎯ㄐㄧˊ3쎯	-9.22496
ㄧˋ4쎯	-9.22561
,ㄏㄡˋ0쎯	-9.22564
ㄉㄨㄥ0쎯ㄋㄚ1쎯	-9.22571
,ㄩㄥˋ0쎯	-9.22628
》《	-9.22688
ㄍㄨㄤˇ0쎯ㄔㄤˊ1쎯	-9.22894
ㄐㄧ11쎯	-9.22908
ㄌㄧˇ2쎯,	-9.22927
ㄕㄢˇ1쎯ㄒㄧ1쎯	-9.23002
ㄒㄧㄥˋ3쎯	-9.23011
ㄐㄧㄥˋ7쎯ㄋㄟˋ쎯	-9.23019
ㄒㄧㄠˇ0쎯ㄡ0쎯	-9.23044
′	-9.23154
ㄈㄢˊ0쎯	-9.23275
ㄌㄡˋ2쎯	-9.23275
ㄧㄣ0쎯ㄨㄟˊ0쎯	-9.23416
ㄎㄨㄥˋ0쎯	-9.23449
ㄐㄧㄥ0쎯	-9.2348
쎃쎈	-9.23496
ㄖㄨㄣˋ1쎯	-9.23523
ㄐㄧㄢˇ8쎯ㄔㄣˋ1쎯	-9.23569
ㄅㄠ0쎯ㄓㄨㄤ3쎯	-9.23586
ㄈㄨˋ4쎯	-9.23618
ㄩˋ6쎯	-9.23663
ㄔㄨㄤ0쎯ㄗㄠˋ2쎯	-9.23693
ㄒㄧㄣ5쎯ㄐㄧㄤ6쎯	-9.23878
ˋ	-9.23897
ㄍㄨㄟˋ2쎯	-9.23963
ㄒㄧ1쎯ㄅㄨˋ4쎯	-9.23982
ㄅㄧˋ1쎯	-9.23996
ㄓㄡ3쎯	-9.24005
ㄉㄠˇ0쎯ㄧㄢˇ3쎯	-9.2404
ㄔㄠˊ3쎯	-9.24046
ㄐㄧㄥ2쎯ㄉㄧㄢˇ0쎯	-9.2408
ㄑㄧㄢ1쎯	-9.24217
ㄨㄟˊ2쎯	-9.24219
쎂쎀쎀쎀	-9.24219
ㄏㄞˊ0쎯ㄧㄡˇ1쎯	-9.24243
ㄔㄚˊ2쎯	-9.24244
쎇쎅	-9.24397
ㄊㄜˋ0쎯ㄕㄨ4쎯	-9.24418
ㄓㄨㄥ1쎯	-9.24514
ㄉㄧˊ1쎯	-9.24622
쎂쎀쎀쎀ㄋㄧㄢˊ0쎯	-9.24647
ㄉㄧㄢˋ0쎯ㄌㄧˋ0쎯	-9.24656
쎆ㄩㄝˋ0쎯	-9.24658
ㄧㄡˋ0쎯ㄔㄣˋ1쎯	-9.24757
ㄅㄟˋ3쎯	-9.2478
ㄑㄧㄤˊ0쎯	-9.24782
ㄏㄟ0쎯ㄌㄨㄥˊ0쎯ㄐㄧㄤ0쎯	-9.24923
ㄇㄟˇ1쎯ㄌㄧˊ0쎯	-9.24946
ㄧ3쎯ㄒㄩㄝˊ1쎯ㄩㄢˋ2쎯	-9.24977
,ㄙㄨㄛˇ0쎯ㄧˇ2쎯	-9.25052
ㄇㄟˊ5쎯ㄊㄧ0쎯	-9.25068
▁̇ㄉㄜ0쎯ㄓˋ4쎯	-9.25071
ㄉㄧㄢˋ9쎯	-9.25173
ㄘㄨㄣˊ쎯ㄗㄞˋ1쎯	-9.25276
ㄅㄧㄢ1쎯ㄐㄧˊ9쎯	-9.25344
ㄨㄟˋ2쎯ㄓˋ13쎯	-9.25429
ㄧㄚˊ0쎯	-9.25505
ㄧˋ11쎯	-9.25591
ㄅㄠˇ3쎯	-9.25615
ㄒㄧㄢˋ0쎯ㄔㄥˊ4쎯	-9.25675
ㄗˋ0쎯ㄖㄢˊ0쎯ㄘㄨㄣ0쎯	-9.25771
ㄈㄟˊ0쎯	-9.25801
ㄒㄩㄣˋ0쎯ㄌㄧㄢˋ0쎯	-9.25818
ㄧˇ2쎯ㄌㄞˊ0쎯	-9.25958
▁̇ㄉㄜ1쎯ㄓㄨˇ0쎯ㄧㄠ4쎯	-9.26027
ㄨㄞˋ쎯ㄎㄜ2쎯	-9.26101
ㄅㄢˋ0쎯ㄒㄩㄝˊ1쎯	-9.26103
ㄅㄟ4쎯	-9.26221
ㄌㄞˊ0쎯ㄗˋ0쎯	-9.26255
쎂ㄩㄝˋ0쎯	-9.26263
ㄓㄞˋ1쎯	-9.263
ㄗㄨˇ1쎯ㄍㄜˇ1쎯	-9.26375
ㄌㄧㄥˊ10쎯	-9.2641
ㄈㄥˋ1쎯	-9.26552
ㄈㄚ쎯ㄅㄨˋ1쎯	-9.26633
ㄕㄜˇ쎯	-9.26726
▁̇ㄉㄜ1쎯ㄖㄣˊ0쎯	-9.26785
ㄐㄧˋ0쎯ㄙㄨㄢˋ1쎯	-9.26834
ㄕㄜˋ0쎯ㄓˋ13쎯	-9.26891
ㄑㄩㄣˊ1쎯ㄓㄨㄥˋ1쎯	-9.26969
ㄋㄚ1쎯ㄅㄨˋ4쎯	-9.27004
ㄒㄧㄤˊ1쎯	-9.2705
ㄧˊ7쎯ㄉㄨㄥˋ0쎯	-9.27111
ㄙㄨㄢˋ1쎯	-9.27117
ㄕˋ6쎯	-9.2712
쎃쎇	-9.27139
ㄈㄢˊ3쎯	-9.27174
쎃ㄩㄝˋ0쎯	-9.27183
ㄗㄨㄣ0쎯	-9.27213
×	-9.27219
ㄓㄤˇ1쎯	-9.2726
ㄈㄥ1쎯ㄐㄧㄥˇ1쎯	-9.27293
ㄘㄠˊ0쎯	-9.2733
ㄏㄨㄚˊ3쎯	-9.27343
ㄒㄧㄚˊ5쎯	-9.27346
ㄧˋ0쎯	-9.2736
ㄙ	-9.27362
ㄘㄜˋ0쎯	-9.27456
ㄉㄧˋ3쎯ㄙˋ1쎯	-9.2747
ㄏㄜˊ3쎯ㄅㄟˇ쎯ㄕㄥˇ0쎯	-9.27642
쎆쎄	-9.27693
ㄓˋ0쎯ㄐㄧㄣ2쎯	-9.27856
ㄦˋ0쎯ㄕˊ0쎯	-9.27876
ㄧㄣˋ0쎯ㄉㄨˋ2쎯	-9.27879
ㄍㄨㄛˊ0쎯ㄇㄧㄣˊ0쎯	-9.27905
ㄊㄡˋ쎯	-9.27938
ㄊㄨㄥ0쎯ㄒㄧㄣˋ0쎯	-9.27974
ㄅㄚˋ0쎯	-9.28095
ㄌㄤˊ0쎯	-9.2813
ㄐㄧㄠˋ2쎯ㄩㄢˊ1쎯	-9.28147
쎂쎀쎀쎄ㄋㄧㄢˊ0쎯	-9.28284
ㄧㄤˋ0쎯	-9.28396
ㄐㄧˋ10쎯	-9.2845
ㄉㄨㄥˋ0쎯ㄏㄨㄚˋ1쎯	-9.28569
ㄐㄧㄡˋ3쎯	-9.28613
ㄖㄣˊ3쎯ㄨˋ2쎯	-9.28631
쎂쎀쎀쎂ㄋㄧㄢˊ0쎯	-9.2864
ㄗ2쎯	-9.28706
ㄊㄡˊ1쎯	-9.28724
ㄖㄣˋ1쎯ㄓㄥˋ0쎯	-9.28856
ㄌㄧㄤˋ0쎯	-9.28861
ㄍㄤ2쎯	-9.28886
ㄕㄜˋ6쎯ㄧㄥˇ1쎯	-9.28897
ㄉㄨㄛ0쎯ㄘˋ0쎯	-9.28974
ㄔㄤˋ2쎯	-9.29068
ㄕㄨ9쎯ㄖㄨˋ0쎯	-9.29073
ㄨㄟˋ12쎯	-9.29081
ㄧㄠ5쎯	-9.29159
,ㄧˇ2쎯ㄐㄧˊ0쎯	-9.29177
ㄧㄢˇ3쎯	-9.29191
ㄉㄚˋ쎯ㄒㄧㄠˇ0쎯	-9.29208
ㄕㄢ0쎯ㄡ0쎯	-9.29257
ㄍㄨㄛ1쎯	-9.29289
ㄍㄨㄥˋ0쎯ㄧㄡˇ1쎯	-9.29354
ㄐㄧ12쎯ㄐㄧㄣ3쎯	-9.29529
ㄍㄨˋ0쎯ㄉㄧㄥˋ1쎯	-9.29539
ㄉㄞˋ0쎯ㄌㄧˇ3쎯	-9.29595
ㄑㄧㄤ2쎯	-9.29614
ㄗ2쎯ㄐㄧㄣ3쎯	-9.29683
ㄕˊ3쎯ㄩㄥˋ0쎯	-9.29689
ㄐㄧㄣˇ3쎯	-9.29694
ㄐㄧˇ3쎯	-9.29754
ㄓˊ4쎯ㄍㄨㄥ0쎯	-9.29757
ㄉㄞ1쎯	-9.29779
ㄕˊ3쎯ㄧㄢˋ5쎯ㄕˋ18쎯	-9.29813
ㄧˋ18쎯ㄉㄚˋ쎯ㄌㄧˋ6쎯	-9.29844
ㄎㄜˋ3쎯ㄊㄧˊ1쎯	-9.29875
ㄗㄨㄟˋ0쎯ㄗㄠˇ0쎯	-9.29878
ㄒㄧㄠˋ2쎯	-9.29966
ㄔㄠ4쎯ㄍㄨㄛ0쎯	-9.30028
ㄙㄨˋ3쎯ㄉㄨˋ2쎯	-9.30063
ㄊㄨ2쎯ㄔㄨ0쎯	-9.30092
ㄔㄨㄤ0쎯ㄅㄢˋ0쎯	-9.30222
ㄙㄤ1쎯	-9.30266
ㄐㄧˋ7쎯	-9.30314
ㄓ	-9.30365
ㄩㄣˋ1쎯ㄩㄥˋ0쎯	-9.30451
ㄐㄧˋ2쎯ㄋㄥˊ쎯	-9.30463
ㄕˋ16쎯ㄌㄧㄤˊ3쎯	-9.30543
ㄕㄡ쎯ㄘㄤˊ쎯	-9.30609
ㄒㄧㄣ2쎯	-9.30704
쎁쎉쎉쎈ㄋㄧㄢˊ0쎯	-9.3078
ㄅㄧˋ1쎯ㄒㄩ1쎯	-9.30798
ㄒㄩㄢˊ0쎯	-9.30859
ㄧㄢˊ1쎯	-9.30885
ㄒㄧㄤ5쎯	-9.30919
ㄔㄥˊ0쎯ㄉㄡ0쎯	-9.30985
쎂쎀쎀쎃ㄋㄧㄢˊ0쎯	-9.30988
ㄇㄢˋ1쎯ㄏㄨㄚˋ1쎯	-9.31009
ㄉㄧㄠˋ2쎯ㄔㄚˊ2쎯	-9.31058
ㄓㄨˇ0쎯ㄍㄨㄢˇ1쎯	-9.31076
ㄌㄧㄡˊ3쎯ㄏㄤˊ0쎯	-9.31154
ㄐㄧㄣˋ0쎯ㄅㄨˋ2쎯	-9.31161
ㄐㄩㄣ0쎯ㄕˋ8쎯	-9.31168
ㄏㄟ0쎯ㄙㄜˋ0쎯	-9.31182
ㄐㄧㄥˇ2쎯	-9.31198
쎇ㄩㄝˋ0쎯	-9.31237
ㄖㄣˊ3쎯ㄏㄜˊ1쎯	-9.31291
ㄓㄨㄢ0쎯ㄇㄣˊ0쎯	-9.31306
ㄊㄢˊ1쎯	-9.31354
ㄋㄞˋ1쎯	-9.31413
ㄧㄢˊ6쎯ㄐㄧㄡ1쎯ㄩㄢˋ2쎯	-9.31431
ㄒㄧ1쎯ㄢ0쎯	-9.3146
ㄓㄥˋ3쎯ㄒㄧㄝˊ1쎯	-9.31485
ㄐㄧㄥˇ1쎯ㄍㄨㄢ1쎯	-9.31524
쎂쎀쎁쎁ㄋㄧㄢˊ0쎯	-9.31572
ㄇㄧㄥˊ0쎯.	-9.31668
ㄋㄩˇ0쎯ㄒㄧㄥˋ2쎯	-9.31693
ㄨˋ3쎯ㄌㄧㄡˊ3쎯	-9.31731
,ㄊㄨㄥˊ0쎯ㄕˊ1쎯	-9.31798
ㄇㄧˊ1쎯	-9.31811
ㄓㄨㄤ3쎯ㄅㄟˋ2쎯	-9.32039
ㄅㄛˊ5쎯ㄨˋ3쎯ㄍㄨㄢˇ0쎯	-9.32048
ㄎㄜ2쎯ㄐㄧˋ2쎯ㄧㄡˇ1쎯	-9.32107
▁̇ㄉㄜ1쎯ㄕˋ15쎯	-9.32114
쎂쎀쎀쎁ㄋㄧㄢˊ0쎯	-9.32137
ㄌㄧㄢˊ3쎯	-9.32143
ㄆㄞ쎯ㄕㄜˋ6쎯	-9.32193
ㄇㄢˇ0쎯ㄗㄨˊ0쎯	-9.32295
ㄊㄧㄢˊ2쎯	-9.32303
ㄅㄧˇ1쎯ㄙㄞˋ쎯	-9.32314
ㄅㄧㄢ1쎯ㄒㄧㄝˇ0쎯	-9.32336
ㄍㄨㄟ2쎯ㄈㄢˋ3쎯	-9.32363
,ㄒㄧㄢˋ1쎯ㄖㄣˊ3쎯	-9.32399
ㄕㄥ1쎯ㄇㄧㄥˋ쎯	-9.32504
ㄋㄟˋ쎯ㄇㄥ쎯ㄍㄨˇ0쎯	-9.32569
ㄐ	-9.32637
ㄐㄩˇ2쎯ㄅㄢˋ0쎯	-9.32669
ㄍㄨㄛ3쎯	-9.32705
쎂ㄍㄜˇ0쎯	-9.32723
ㄎㄜ2쎯ㄒㄩㄝˊ1쎯ㄩㄢˋ2쎯	-9.32808
ㄕˋ15쎯ㄗㄞˋ1쎯	-9.32831
ㄡ1쎯	-9.32878
ㄉㄨㄛ0쎯ㄍㄜˇ0쎯	-9.32938
ㄅㄧㄥˇ4쎯	-9.32945
ㄨˋ3쎯ㄓˋ4쎯	-9.32991
▁̇ㄉㄜ1쎯ㄌㄧˋ1쎯ㄕˇ0쎯	-9.33029
ㄒㄧㄣ0쎯ㄌㄧˇ3쎯	-9.33076
ㄩㄢˊ4쎯ㄌㄧㄠˋ0쎯	-9.33112
ㄕˇ3쎯ㄐㄧㄢˋ2쎯ㄩˊ0쎯	-9.33184
ㄍㄨˇ2쎯ㄈㄣˋ0쎯ㄧㄡˇ1쎯	-9.33198
ㄕㄡˋ4쎯	-9.33215
쎈쎀쎀	-9.33298
ㄊㄨㄥˇ0쎯ㄧ0쎯	-9.3337
ㄋㄞˇ0쎯	-9.33408
ㄏㄡˊ0쎯	-9.33411
ㄨㄥˋ0쎯ㄏㄜˊ2쎯ㄍㄨㄛˊ0쎯	-9.33437
ㄩㄣˋ3쎯	-9.33487
ㄇㄨˇ4쎯	-9.33617
ㄊㄨㄥ0쎯ㄔㄤˊ4쎯	-9.33669
°	-9.33679
▁̇ㄌㄜ쎯ㄐㄧㄝˇ1쎯	-9.33835
ㄅㄠˇ2쎯ㄐㄧㄢˋ6쎯	-9.33847
ㄅㄧˊ0쎯	-9.33968
ㄇㄚˇ1쎯	-9.34097
<	-9.34099
ㄆㄨˇ1쎯	-9.34122
쎁쎉쎉쎅ㄋㄧㄢˊ0쎯	-9.34137
ㄩˇ3쎯	-9.34227
ㄉㄨㄥ0쎯ㄈㄤ0쎯	-9.34254
ㄓㄜˋ0쎯ㄧㄤˋ0쎯	-9.34289
ㄧㄢˇ3쎯ㄩㄢˊ2쎯	-9.34363
ㄒㄧㄠˋ3쎯	-9.34367
쎃쎁	-9.34378
ㄕㄨˇ1쎯ㄩˊ0쎯ㄕㄢ0쎯ㄡ0쎯	-9.34395
쎃쎃	-9.34398
쎅쎅	-9.34451
ㄅㄟˇ쎯ㄅㄨˋ4쎯	-9.34472
ㄑㄧㄣˊ2쎯	-9.34485
쎆쎅	-9.34506
ㄓˋ11쎯ㄋㄥˊ쎯	-9.34521
ㄅㄠˇ2쎯ㄓㄤˋ6쎯	-9.34555
,ㄐㄩˋ5쎯	-9.34602
ㄒㄧㄠˋ0쎯	-9.34634
ㄊㄧㄢ0쎯ㄒㄧㄚˋ0쎯	-9.34667
ㄓㄨˇ0쎯ㄖㄣˊ3쎯ㄧ3쎯ㄕ2쎯	-9.34671
ㄙㄜˋ0쎯ㄘㄞˇ1쎯	-9.34864
ㄐㄧㄠˇ0쎯ㄙㄜˋ0쎯	-9.34941
ㄇㄞˋ2쎯	-9.34972
ㄊㄧㄝ1쎯	-9.35031
ㄩㄢˊ4쎯ㄌㄧˇ3쎯	-9.3513
ㄉㄤ0쎯ㄕˊ1쎯	-9.35135
ㄐㄧˊ5쎯	-9.35184
ㄑㄧㄥˇ1쎯	-9.3519
ㄍㄡˋ0쎯ㄔㄥˊ0쎯	-9.35241
ㄒㄧㄠˇ0쎯ㄕˊ1쎯	-9.35311
ㄒㄩ1쎯	-9.35354
ㄘㄜˋ3쎯	-9.35365
ㄘㄞˊ2쎯ㄨˋ2쎯	-9.35386
ㄐㄧㄥˋ1쎯	-9.35435
’	-9.35476
ㄒㄧㄤˇ0쎯ㄕㄡˋ1쎯	-9.35534
ㄍㄞˋ5쎯ㄋㄧㄢˋ0쎯	-9.35568
ㄐㄧˋ1쎯ㄌㄨˋ0쎯	-9.35568
ㄍㄢ3쎯	-9.35621
ㄔㄨㄢ1쎯	-9.35678
ㄨ5쎯	-9.35705
ㄅㄧㄠˇ0쎯ㄧㄢˇ3쎯	-9.35722
ㄔㄥˊ0쎯ㄔㄤˊ0쎯	-9.35723
ㄎㄠˋ1쎯	-9.35758
ㄒㄧˇ0쎯	-9.35806
ㄋㄟˋ쎯ㄅㄨˋ4쎯	-9.35823
,ㄅㄟˋ5쎯	-9.35853
ㄧㄢˊ5쎯	-9.35907
ㄊㄨㄥˇ0쎯ㄐㄧˋ0쎯	-9.35952
ㄨㄢˊ2쎯	-9.36003
ㄅㄨˋ4쎯ㄉㄨㄟˋ0쎯	-9.36079
ㄍㄨㄛ0쎯ㄔㄥˊ7쎯ㄓㄨㄥ0쎯	-9.36097
ㄕㄠ3쎯	-9.36105
ㄕˊ0쎯ㄦˋ0쎯	-9.36131
▁̇ㄉㄜ0쎯ㄌㄧˇ3쎯	-9.36207
ㄐㄧˊ8쎯ㄔㄥˊ0쎯	-9.3634
ㄕˋ16쎯ㄍㄜˇ1쎯	-9.36427
ㄏㄨㄢˋ2쎯	-9.3644
ㄅㄠˇ2쎯ㄔˊ4쎯	-9.36447
ㄔㄨ0쎯ㄌㄞˊ0쎯	-9.36532
ㄕ3쎯ㄖㄣˊ0쎯	-9.36647
ㄧˋ21쎯	-9.36737
ㄊㄧㄥˊ2쎯	-9.36868
ㄓㄨˋ7쎯ㄗㄨㄛ0쎯	-9.36878
ㄐㄧㄥˋ0쎯	-9.36889
ㄎㄞˇ0쎯	-9.36981
ㄘㄢˊ0쎯	-9.37108
ㄕㄚ4쎯	-9.37119
ㄓ2쎯ㄧㄡˇ1쎯	-9.37181
ㄉㄢˋ0쎯ㄧㄡˊ4쎯	-9.37196
ㄓㄜˊ0쎯ㄒㄩㄝˊ1쎯	-9.37235
ㄎㄜˇ0쎯ㄋㄥˊ쎯	-9.37253
ㄆㄧㄥˊ0쎯ㄐㄩㄣ1쎯	-9.37331
(ㄐㄧㄣ2쎯	-9.37351
ㄐㄧㄢˇ6쎯	-9.37407
ㄔㄥˊ7쎯ㄉㄨˋ2쎯	-9.37413
ㄎㄢ0쎯	-9.37532
ㄌㄧㄝˋ4쎯	-9.37533
쎄쎀쎀	-9.37544
ㄊㄨㄢˊ0쎯ㄊㄧ0쎯	-9.37547
ㄒㄧㄠˋ3쎯ㄌㄧˋ0쎯ㄩˊ0쎯	-9.37555
ㄒㄩ4쎯ㄑㄧㄡˊ1쎯	-9.37676
ㄑㄧˇ4쎯ㄌㄞˊ0쎯	-9.3771
ㄕˋ8쎯ㄐㄧㄢˋ1쎯	-9.37724
ㄅㄞˊ1쎯	-9.37876
ㄇㄧㄥˊ2쎯	-9.37893
ㄐㄧㄢˋ6쎯	-9.37896
...	-9.38093
ㄈㄨˊ1쎯	-9.38135
ㄊㄨˊ1쎯	-9.38208
쎅-	-9.38229
ㄧˊ8쎯	-9.38292
ㄈㄨˋ2쎯	-9.38336
ㄓˇ0쎯	-9.3835
ㄇㄡˇ쎯	-9.3843
ㄗˋ0쎯ㄓˋ5쎯ㄡ0쎯	-9.38437
ㄈㄢˋ3쎯	-9.38445
ㄍㄨㄥ4쎯	-9.38447
ㄨㄟˋ1쎯ㄌㄞˊ0쎯	-9.38523
ㄘㄜˋ3쎯ㄌㄧㄤˊ3쎯	-9.3855
쎄쎄	-9.38615
ㄇㄛˊ3쎯	-9.38703
,ㄒㄧㄢˋ1쎯	-9.38731
ㄧˊ7쎯	-9.38861
ㄦˊ1쎯ㄔㄥˊ0쎯	-9.38939
ㄅㄨˋ0쎯ㄕˋ15쎯	-9.38958
ㄒㄧㄤ1쎯ㄉㄨㄟˋ1쎯	-9.39112
ㄧㄡˊ3쎯	-9.3915
ㄗㄨㄥˋ0쎯	-9.39153
ㄈㄨˋ4쎯ㄐㄧㄣˋ1쎯	-9.39192
ㄋㄟˋ쎯ㄓˋ13쎯	-9.39198
ㄅㄨˋ0쎯ㄎㄜˇ0쎯	-9.39199
ㄌㄨˊ0쎯	-9.39206
ㄍㄢˇ3쎯ㄖㄢˇ1쎯	-9.39235
ㄐㄩ4쎯	-9.39322
ㄨㄟˋ5쎯	-9.39518
ㄕㄨ0쎯ㄐㄧˋ1쎯	-9.39586
ㄏㄞˊ1쎯ㄗˇ0쎯	-9.39608
ㄒㄧ3쎯	-9.3962
ㄈㄢ2쎯	-9.39697
ㄍㄨㄛˊ0쎯ㄨˋ2쎯ㄩㄢˋ2쎯	-9.39794
ㄈㄨˊ5쎯ㄓㄨㄤ3쎯	-9.39798
ㄖㄨㄥˊ9쎯	-9.39801
ㄧ0쎯ㄋㄧㄢˊ0쎯	-9.39802
ㄔㄥˊ3쎯ㄉㄢ1쎯	-9.39816
쎉쎈	-9.39825
▁̇ㄉㄜ0쎯.	-9.39869
ㄎㄞ0쎯ㄈㄤˋ쎯	-9.3989
ㄅㄠ3쎯	-9.40035
ㄓㄢˇ2쎯ㄕˋ2쎯	-9.40064
ㄍㄨㄟˇ2쎯	-9.40094
ㄔㄨㄤˊ0쎯	-9.40482
ㄅㄛ2쎯ㄌㄧˊ7쎯	-9.40526
ㄉㄧㄢˋ0쎯ㄕˋ12쎯ㄊㄞ0쎯	-9.40574
ㄔㄥˊ0쎯ㄐㄧˋ15쎯	-9.40579
ㄒㄧㄢˋ0쎯ㄖㄣˊ0쎯	-9.40638
(),	-9.40847
ㄘㄨㄣ0쎯ㄇㄧㄣˊ0쎯	-9.40858
ㄗㄨㄟˋ0쎯ㄏㄡˋ0쎯	-9.40882
-쎁	-9.4089
ㄖㄨㄥˊ2쎯ㄏㄨㄛˋ2쎯	-9.40932
ㄍㄨㄥ0쎯ㄔㄥˊ7쎯ㄕ2쎯	-9.41127
ㄨㄣˊ0쎯ㄧˋ2쎯	-9.41222
ㄗㄞˋ1쎯ㄓㄨㄥ0쎯ㄍㄨㄛˊ0쎯	-9.41315
ㄌㄧㄢˊ4쎯ㄐㄧˋ3쎯	-9.41348
ㄇㄥˋ0쎯	-9.41393
ㄆㄧㄥˊ1쎯	-9.41424
ㄆㄨ2쎯	-9.41428
ㄉㄚˋ쎯ㄉㄠˋ3쎯	-9.41559
ㄧˇ2쎯ㄒㄧㄚˋ0쎯	-9.41634
ㄧˊ0쎯ㄑㄧˋ7쎯	-9.4167
ㄅㄢˋ0쎯ㄍㄨㄥ2쎯	-9.41714
ㄘㄢ0쎯ㄎㄠˇ0쎯	-9.41815
ㄐㄧㄤ0쎯ㄒㄧ1쎯ㄕㄥˇ0쎯	-9.41854
ㄏㄞˊ0쎯ㄕˋ15쎯	-9.41881
ㄑㄧˊ8쎯ㄒㄧㄚˋ0쎯	-9.42015
쎄쎂	-9.4209
ㄧ0쎯ㄧㄤˋ0쎯	-9.42109
ㄕㄢ0쎯ㄒㄧ1쎯ㄕㄥˇ0쎯	-9.42112
ㄍㄜ7쎯ㄕㄡˇ0쎯	-9.42186
쎄쎃	-9.42188
쎁쎉쎉쎃ㄋㄧㄢˊ0쎯	-9.4222
ㄢˋ1쎯ㄓㄠˋ2쎯	-9.42245
,ㄧㄣ0쎯	-9.42331
ㄒㄧㄣˋ0쎯ㄏㄠˊ0쎯	-9.42352
ㄒㄧ2쎯	-9.42422
ㄍㄞˇ쎯ㄅㄧㄢˋ0쎯	-9.42454
ㄉㄨㄣˋ3쎯	-9.42494
ㄕㄣˋ1쎯	-9.42538
쎁쎉쎉쎆ㄋㄧㄢˊ0쎯	-9.4255
ㄧㄝˇ0쎯.”	-9.42706
▁̇ㄉㄜ0쎯ㄒㄧㄚˋ0쎯	-9.4271
쎂.	-9.42834
ㄧㄡˇ1쎯ㄓㄠ2쎯	-9.42869
》ㄕ3쎯:“	-9.42876
ㄒㄧㄢˇ0쎯ㄎㄚˇ0쎯	-9.4293
,ㄎㄜˇ0쎯ㄧˇ2쎯	-9.42961
ㄒㄧㄠ2쎯	-9.43153
ㄒㄧㄢˋ0쎯ㄨㄟˇ5쎯	-9.43243
쎃쎉	-9.43305
ㄓˋ3쎯ㄉㄧㄥˋ1쎯	-9.43323
ㄨㄟˊ0쎯“	-9.43355
ㄧㄚ1쎯ㄌㄧˋ0쎯	-9.43358
ㄌㄨˊ3쎯	-9.43385
ㄘㄨㄥ2쎯	-9.43509
ㄓㄨˋ0쎯	-9.43546
ㄒㄧㄝˊ5쎯	-9.43593
쎆쎆	-9.43755
ㄓㄠ0쎯	-9.43773
ㄏㄤˊ3쎯	-9.43814
ㄉㄨㄟˋ1쎯ㄒㄧㄤˋ2쎯	-9.43824
ㄔㄨˇ3쎯	-9.4387
ㄏㄨㄥˊ1쎯ㄙㄜˋ0쎯	-9.43904
ㄧㄚ6쎯	-9.44059
ㄏㄨㄥˊ2쎯	-9.44067
ㄓㄨㄤˋ0쎯	-9.4407
ㄧㄝˋ1쎯	-9.44173
ㄨㄢˊ2쎯ㄐㄧㄚ3쎯	-9.44215
ㄧㄠˋ0쎯ㄨˋ3쎯	-9.44255
ㄉㄞˋ5쎯	-9.44266
ㄧㄢˊ6쎯ㄓˋ3쎯	-9.4429
ㄜˊ1쎯ㄌㄨㄛˊ0쎯ㄙ4쎯	-9.4432
ㄑㄩㄝˋ1쎯ㄉㄧㄥˋ1쎯	-9.44329
ㄒㄧㄤˊ0쎯ㄒㄧˋ1쎯	-9.44397
ㄍㄠ0쎯ㄐㄧㄠˋ2쎯	-9.44399
ㄘㄨㄣ0쎯ㄨㄟˋ2쎯ㄩˊ0쎯	-9.44403
ㄏㄜˋ2쎯	-9.44419
ㄩㄝˋ1쎯	-9.44439
ㄧㄚˋ1쎯ㄓㄡ3쎯	-9.44594
ㄓㄨㄤ3쎯ㄓˋ13쎯	-9.44609
ㄅㄟˋ2쎯	-9.44702
ㄩㄝˋ2쎯ㄉㄡˋ2쎯	-9.44738
ㄈㄨˋ6쎯	-9.44844
ㄔㄤˊ4쎯ㄩㄥˋ0쎯	-9.44885
ㄧㄡˇ1쎯ㄐㄧ6쎯	-9.44909
ㄓㄨㄥˋ1쎯ㄉㄨㄛ0쎯	-9.44948
ㄒㄧㄣ5쎯ㄒㄧㄥˊ2쎯	-9.45007
ㄐㄧㄥ4쎯	-9.45016
ㄏㄠˊ2쎯	-9.45205
ㄍㄨㄚˋ1쎯	-9.45303
「	-9.45409
쎁쎉쎉쎂ㄋㄧㄢˊ0쎯	-9.45456
쎅쎂	-9.45476
ㄧㄢˊ10쎯ㄙㄜˋ0쎯	-9.45508
ㄕㄣ5쎯ㄓㄣˋ4쎯ㄕˋ4쎯	-9.45525
ㄧㄥˇ1쎯ㄕˋ12쎯	-9.45534
」	-9.4558
ㄒㄩㄝˊ1쎯ㄓㄜˇ0쎯	-9.45598
ㄐㄧㄢˇ5쎯ㄔㄚˊ2쎯	-9.45614
ㄒㄩˋ1쎯	-9.4565
ㄘㄜˋ3쎯ㄕˋ11쎯	-9.45665
ㄐㄧㄢˋ2쎯ㄔㄥˊ0쎯	-9.45671
ㄨㄣˊ0쎯ㄗˋ1쎯	-9.45672
ㄐㄧㄤˇ0쎯ㄕㄨˋ2쎯	-9.45767
ㄍㄨㄚ0쎯	-9.45777
,ㄓㄢ0쎯	-9.45798
ㄒㄧㄠˇ1쎯	-9.45944
ㄓㄨㄟ0쎯	-9.46007
ㄐㄧㄥˋ4쎯	-9.46016
ㄖㄣˊ0쎯ㄇㄧㄣˊ0쎯ㄍ	-9.46016
ㄕㄥ1쎯ㄔㄤˊ0쎯	-9.46022
,ㄔㄥˊ0쎯ㄨㄟˊ0쎯	-9.4608
ㄇㄚˇ2쎯	-9.46115
ㄊㄠˊ1쎯	-9.46128
ㄓㄨㄥ0쎯ㄅㄨˋ4쎯	-9.46177
ㄧㄢˇ3쎯ㄔㄨ0쎯	-9.46207
ㄕˋ2쎯ㄈㄢˋ3쎯	-9.46245
ㄐㄧㄝ3쎯ㄍㄨㄛˇ0쎯	-9.46352
ㄏㄞˇ0쎯ㄧㄤˊ4쎯	-9.4637
ㄉㄧㄠˋ2쎯ㄓㄥˇ1쎯	-9.46437
ㄅㄞˇ2쎯	-9.46456
ㄉㄧㄢˋ0쎯ㄔˊ0쎯	-9.46468
ㄏㄨˋ0쎯ㄌㄧㄢˊ4쎯ㄨㄤˇ0쎯	-9.46495
ㄓㄨㄥˇ0쎯ㄌㄧㄡˊ8쎯	-9.46558
ㄇㄚ2쎯	-9.46605
ㄓㄣˋ1쎯	-9.46635
,ㄅㄠ0쎯ㄎㄨㄛˋ1쎯	-9.46679
ㄩˇ2쎯	-9.46683
ㄧㄡˋ2쎯	-9.46727
ㄐㄧㄢ3쎯ㄔˊ4쎯	-9.46753
ㄒㄧㄚ0쎯	-9.46754
ㄉㄧㄢˋ0쎯ㄏㄨㄚˋ2쎯	-9.468
ㄓㄥ1쎯	-9.46805
ㄐㄩ1쎯ㄓㄨˋ1쎯	-9.46828
ㄔㄨ0쎯ㄎㄡˇ쎯	-9.46964
ㄋㄩˇ0쎯ㄗˇ0쎯	-9.46976
ㄘˊ4쎯	-9.47065
ㄍㄨㄤˇ0쎯ㄅㄛ4쎯	-9.47134
ㄙㄨ0쎯ㄓㄡ1쎯	-9.4714
ㄗㄨㄥˇ0쎯ㄐㄧㄥ2쎯ㄌㄧˇ3쎯	-9.47178
ㄧˊ9쎯	-9.47182
ㄍㄡˋ1쎯ㄨˋ3쎯	-9.47251
ㄈㄢˇ0쎯ㄧㄥˋ0쎯	-9.47256
쎁쎉쎉쎇ㄋㄧㄢˊ0쎯	-9.47285
ㄈㄣ0쎯ㄗˇ0쎯	-9.47339
쎁쎉쎉쎄ㄋㄧㄢˊ0쎯	-9.47379
ㄔㄥˊ2쎯	-9.4745
ㄑㄧㄢˋ1쎯ㄨㄟˊ6쎯	-9.47486
ㄩˋ11쎯	-9.47486
ㄇㄟˊ6쎯	-9.47497
ㄕˋ15쎯ㄧ0쎯ㄇㄧㄥˊ0쎯	-9.4755
ㄔㄥˊ0쎯ㄕㄡˊ쎯	-9.47608
ㄌㄤˇ0쎯	-9.47717
ㄓㄨˋ1쎯ㄓㄞˊ쎯	-9.47766
ㄉㄥˇ0쎯ㄈㄤ0쎯ㄇㄧㄢˋ0쎯	-9.47775
ㄌㄧˇ3쎯ㄒㄧㄤˇ2쎯	-9.47871
ㄅㄤ0쎯	-9.47941
ㄔㄨㄢˊ0쎯》:“	-9.47961
ㄈㄟˋ2쎯	-9.47965
ㄩㄣˋ1쎯ㄧㄥˊ5쎯	-9.48005
ㄆㄧˊ0쎯ㄈㄨ1쎯	-9.48094
ㄖㄨㄥˊ4쎯ㄌㄧㄤˊ3쎯	-9.48097
ㄢˋ0쎯	-9.48163
ㄕㄠˇ쎯ㄋㄧㄢˊ0쎯	-9.48169
ㄘㄜˋ4쎯ㄏㄨㄚˊ0쎯	-9.48266
ㄐㄧㄝ1쎯ㄉㄨㄢˋ0쎯	-9.48329
ㄍㄨㄥ0쎯ㄕㄤ1쎯	-9.48385
ㄔㄤˊ2쎯	-9.4841
ㄒㄧ7쎯	-9.4843
%	-9.4852
,ㄧㄣ0쎯ㄘˇ0쎯	-9.48556
ㄒㄧㄝˊ1쎯	-9.48574
ㄧˇ0쎯	-9.48609
ㄧㄢˊ6쎯	-9.48697
ㄧㄥˋ1쎯ㄆㄢˊ1쎯	-9.48731
ㄨㄞˋ쎯ㄒㄧㄥˊ1쎯	-9.48798
ㄐㄧˊ8쎯ㄓㄨㄥ0쎯	-9.48844
ㄏㄨㄚ0쎯ㄩㄢˊ1쎯	-9.48984
ㄉㄨㄥ0쎯ㄒㄧ1쎯	-9.48997
▁̇ㄉㄜ1쎯ㄒㄧㄠˇ0쎯	-9.49008
ㄔㄨㄥˊ3쎯	-9.49028
ㄈㄟˋ1쎯	-9.49034
ㄐㄩˋ2쎯ㄊㄧ0쎯	-9.49042
ㄉㄧ2쎯ㄕㄥ0쎯	-9.49137
ㄋㄢˊ0쎯,	-9.49148
ㄐㄧˋ11쎯ㄒㄩˋ6쎯	-9.49169
ㄏㄣˇ0쎯ㄉㄨㄛ0쎯	-9.49222
ㄍㄜ2쎯	-9.49263
ㄎㄞ0쎯ㄈㄚ쎯ㄡ0쎯	-9.49385
ㄧㄡˋ2쎯ㄦˊ0쎯ㄩㄢˊ1쎯	-9.49426
ㄉㄧㄢˇ0쎯ㄒㄧㄥˊ2쎯	-9.49614
쎁쎉쎉쎉ㄋㄧㄢˊ0쎯	-9.497
ㄕㄡˇ0쎯ㄕㄨˋ0쎯	-9.49724
ㄧㄡˋ0쎯ㄇㄧㄥˊ0쎯	-9.49739
ㄏㄥˊ0쎯	-9.49742
ㄘㄨㄣˊ쎯ㄔㄨˇ2쎯	-9.49749
ㄐㄧㄣˇ2쎯	-9.49778
ㄧˇ2쎯ㄌㄞˊ0쎯,	-9.49779
▁̇ㄉㄜ1쎯ㄐㄧ12쎯ㄅㄣˇ0쎯	-9.49828
ㄐㄧㄝ4쎯ㄕㄡˋ1쎯	-9.49846
ㄏㄨㄚˋ1쎯ㄐㄧㄚ3쎯	-9.4986
ㄌㄩˇ2쎯	-9.49886
쎄쎆	-9.49898
,ㄋㄩˇ0쎯,	-9.49974
ㄓㄤˇ1쎯ㄨㄛˋ2쎯	-9.50011
ㄑㄧˇ3쎯	-9.5002
쎃ㄍㄜˇ0쎯	-9.50048
ㄘˊ6쎯	-9.50064
ㄈㄤ2쎯	-9.50104
ㄆㄧㄣˇ쎯ㄓˋ4쎯	-9.50115
ㄙㄨˋ4쎯	-9.50198
ㄐㄧˇ1쎯ㄋㄧㄢˋ0쎯	-9.50257
ㄔㄨㄢˊ0쎯ㄕㄨㄟˋ0쎯	-9.50264
ㄨㄟˊ6쎯ㄏㄨˋ2쎯	-9.50265
ㄉㄨㄥˋ2쎯	-9.50293
ㄓㄨㄢ0쎯ㄐㄧˊ9쎯	-9.50305
ㄍㄜˊ2쎯ㄕˋ5쎯	-9.50344
ㄧˊ8쎯ㄓˇ2쎯	-9.50357
ㄙ2쎯	-9.50413
ㄒㄧ3쎯ㄨㄤˋ3쎯	-9.50461
ㄗㄚ0쎯	-9.50515
,ㄗㄨㄥˇ0쎯	-9.50582
ㄊㄢˋ2쎯	-9.50719
ㄊㄞˋ2쎯	-9.50758
ㄧㄣ4쎯ㄆㄧㄣˊ1쎯	-9.50784
ㄅㄢˋ0쎯ㄕˋ8쎯ㄔㄨˇ0쎯	-9.5087
ㄐㄧㄝˇ1쎯ㄕˋ20쎯	-9.50899
ㄆㄣ쎯	-9.50913
ㄌㄧㄤˇ0쎯ㄔㄨㄥˊ1쎯	-9.50948
《ㄓㄨㄥ0쎯ㄍㄨㄛˊ0쎯	-9.50973
ㄉㄠˋ3쎯ㄌㄨˋ5쎯	-9.51034
쎀ㄆㄧㄥˊ0쎯ㄈㄤ0쎯ㄇㄧˇ0쎯	-9.5105
ㄓㄨˇ0쎯ㄅㄧㄢ1쎯	-9.51056
ㄐㄧˊ12쎯	-9.51091
ㄇㄧㄢˇ0쎯	-9.51116
ㄈㄣ0쎯ㄌㄟˋ2쎯	-9.51118
);	-9.51207
ㄐㄧㄠˋ1쎯	-9.5121
ㄆㄧㄥˊ2쎯	-9.51262
ㄕˋ16쎯ㄩㄥˋ0쎯ㄩˊ0쎯	-9.51264
ㄉㄨㄟˋ1쎯ㄩˊ0쎯	-9.51388
쎂쎀쎁쎂ㄋㄧㄢˊ0쎯	-9.51388
ㄉㄞˋ4쎯	-9.51392
ㄕㄢˇ1쎯ㄒㄧ1쎯ㄕㄥˇ0쎯	-9.5141
ㄖㄥˊ쎯	-9.51413
ㄊㄨˊ0쎯ㄕㄨ0쎯	-9.51435
-쎂	-9.51436
ㄗㄨˇ1쎯ㄐㄧㄢˋ2쎯	-9.5145
ㄉㄧˋ4쎯	-9.51499
ㄆㄤˊ1쎯	-9.51555
ㄌㄩˇ0쎯	-9.51556
ㄆㄣˊ0쎯	-9.51559
ㄓㄥ0쎯ㄔㄤˊ4쎯	-9.51577
ㄏㄨㄟˋ2쎯ㄩㄢˊ2쎯,	-9.51668
ㄏㄨㄢˋ5쎯ㄓㄜˇ0쎯	-9.51705
ㄓㄥ8쎯	-9.51719
ㄐㄧㄤ3쎯	-9.51726
쎁쎀쎀쎀	-9.51788
ㄉㄧㄢˇ0쎯	-9.51901
ㄕㄠˇ쎯ㄒㄩˇ0쎯	-9.51962
쎃-	-9.51994
ㄌㄨˋ2쎯	-9.52014
쎄ㄍㄜˇ0쎯	-9.52078
ㄘㄞˊ1쎯	-9.52121
ㄆㄧㄠˋ0쎯	-9.52175
ㄇㄟˊ2쎯	-9.52199
ㄆㄧㄥˊ5쎯	-9.52242
ㄧㄤˇ2쎯	-9.52252
ㄍㄡˋ1쎯	-9.52258
▁̇ㄉㄜ0쎯ㄑㄧㄡˊ2쎯	-9.52271
쎄쎇	-9.52281
ㄓㄡˊ0쎯ㄔㄥˊ3쎯	-9.52307
ㄅㄠˋ0쎯ㄍㄠˋ0쎯	-9.52319
ㄕㄣˇ0쎯	-9.5232
ㄇㄞˇ0쎯	-9.5234
ㄍㄨㄛˊ0쎯ㄊㄨˇ0쎯	-9.52582
ㄩˋ9쎯	-9.52608
ㄔˋ2쎯	-9.52626
ㄍㄢ2쎯	-9.52699
ㄩㄢˋ0쎯	-9.52699
ㄅㄧㄣ0쎯	-9.52711
ㄘㄤ1쎯	-9.52715
ㄒㄧˊ0쎯	-9.52732
ㄉㄨˋ3쎯	-9.52801
ㄕㄜˊ2쎯	-9.5281
ㄗㄠˋ2쎯ㄒㄧㄥˊ2쎯	-9.52842
ㄏㄞˇ0쎯ㄅㄚˊ0쎯	-9.52889
ㄧ0쎯ㄑㄧㄝ쎯	-9.52908
ㄐㄩˇ2쎯ㄏㄤˊ0쎯	-9.52924
ㄆㄧㄣˊ1쎯ㄌㄩˋ2쎯	-9.52954
ㄗㄨㄟˋ1쎯	-9.52988
ㄓㄣˋ0쎯	-9.52997
ㄐㄧㄥ2쎯ㄌㄧˋ1쎯	-9.53039
ㄔㄨㄥˊ2쎯ㄑㄧㄥˋ0쎯ㄕˋ4쎯	-9.53043
ㄊㄧㄥˊ3쎯	-9.53077
쎉쎉	-9.5313
ㄖㄡˊ0쎯	-9.5326
ㄑㄧㄡ0쎯	-9.53285
▁̇ㄉㄜ1쎯ㄕㄥ1쎯ㄏㄨㄛˊ0쎯	-9.53374
ㄉㄨㄥˋ0쎯ㄌㄧˋ0쎯	-9.53463
ㄒㄩㄢˊ2쎯	-9.53491
ㄔㄨㄤ0쎯ㄧㄝˋ0쎯	-9.53496
ˊ	-9.53541
ㄙㄨㄟˋ2쎯	-9.53567
ㄍㄜˇ1쎯ㄅㄧㄥ1쎯	-9.53639
ㄐㄩㄣ1쎯ㄩㄣˊ1쎯	-9.53639
ㄇㄨˇ2쎯	-9.53965
ㄅㄚ5쎯	-9.54016
ㄉㄧㄠ2쎯	-9.54218
ㄓㄥˇ1쎯ㄊㄧ0쎯	-9.5424
ㄎ	-9.54243
ㄒㄧㄥˊ1쎯ㄊㄞˋ2쎯	-9.54244
ㄐㄧㄠ6쎯ㄩˋ3쎯ㄅㄨˋ4쎯	-9.54303
ㄅㄠˇ2쎯ㄓㄥˋ0쎯	-9.54326
ㄇㄧㄠˊ0쎯	-9.54346
ㄇㄛˊ0쎯ㄒㄧㄢˋ3쎯	-9.544
ㄨㄣˊ0쎯ㄨˋ3쎯	-9.54446
▁̇ㄉㄜ0쎯ㄓㄣˋ2쎯	-9.545
ㄔㄥˊ0쎯ㄅㄣˇ0쎯	-9.54555
ㄖㄣˊ0쎯ㄕˋ0쎯	-9.54567
ㄕㄡˋ2쎯	-9.54622
ㄕㄨˇ5쎯ㄌㄧㄤˊ3쎯	-9.54625
ㄩㄢˊ3쎯	-9.54642
ㄏㄨㄣˋ0쎯	-9.54677
ㄈㄢˋ1쎯	-9.54708
ㄧ0쎯ㄌㄧㄡˊ3쎯	-9.54715
ㄍㄚ0쎯	-9.54724
ㄍㄜˇ1쎯ㄌㄧˇ3쎯	-9.54735
ㄏㄨㄤˊ1쎯ㄙㄜˋ0쎯	-9.5474
ㄧㄝˇ0쎯ㄧㄡˇ1쎯	-9.54744
ㄇㄧㄝˋ0쎯	-9.54798
ㄍㄜˊ1쎯	-9.54809
,ㄓㄜˋ0쎯	-9.54816
쎅쎈	-9.5484
ㄓˋ3쎯ㄆㄧㄣˇ쎯	-9.54855
ㄕˊ2쎯	-9.54858
ㄕˋ16쎯ㄩㄥˋ0쎯	-9.54897
ㄇㄟˇ1쎯ㄖㄨㄥˊ4쎯	-9.5491
ㄒㄧㄢˋ1쎯ㄒㄧㄤˋ2쎯	-9.54928
ㄕˋ15쎯ㄧˇ2쎯	-9.5493
ㄧ	-9.54959
ㄐㄧㄤˋ3쎯	-9.54959
ㄘㄞˋ1쎯	-9.55017
ㄧ3쎯ㄧㄠˋ0쎯	-9.55046
ㄅㄧˋ10쎯	-9.55082
ㄓㄨㄥˋ0쎯	-9.55088
ㄦˋ0쎯ㄐㄧˊ2쎯	-9.55112
ㄕㄜˋ4쎯ㄐㄧˊ0쎯	-9.55125
,ㄗㄜˊ0쎯	-9.55141
ㄍㄨㄟ2쎯ㄍㄜˊ2쎯	-9.55163
쎁.쎅	-9.55182
ㄉㄨㄥ0쎯ㄅㄨˋ4쎯	-9.55244
ㄕˊ3쎯ㄌㄧˋ0쎯	-9.55244
ㄒㄧㄤ4쎯	-9.55377
ㄕㄜˋ0쎯ㄐㄧˋ0쎯、	-9.55414
ㄨㄣˊ0쎯ㄓㄤ1쎯	-9.55542
ㄋㄧㄢˋ0쎯	-9.55551
,ㄐㄧㄠ0쎯ㄊㄨㄥ0쎯	-9.55564
ㄒㄧㄠ2쎯ㄈㄟˋ4쎯ㄓㄜˇ0쎯	-9.55564
ㄆㄧㄥˊ1쎯ㄐㄧㄚˋ0쎯	-9.55572
ㄗㄨㄟˇ쎯	-9.55589
ㄔㄣˊ1쎯	-9.55625
ㄏㄜˋ4쎯	-9.55646
ㄐㄧㄝˇ1쎯ㄈㄤˋ쎯ㄐㄩㄣ0쎯	-9.55678
ㄕˋ4쎯ㄨㄟˇ5쎯	-9.55785
▁̇ㄉㄜ1쎯ㄔㄢˇ0쎯ㄆㄧㄣˇ쎯	-9.55823
ㄒㄩㄣˋ3쎯ㄙㄨˋ3쎯	-9.55879
ㄐㄧㄣ4쎯	-9.56023
ㄓㄨㄢ1쎯	-9.56057
ㄓㄨㄟ0쎯ㄑㄧㄡˊ1쎯	-9.56146
ㄆㄚˋ0쎯	-9.56159
쎅쎆	-9.56162
ㄊㄨˊ3쎯	-9.56176
ㄗ2쎯ㄅㄣˇ0쎯	-9.56176
ㄇ	-9.5625
ㄌㄧㄢˋ0쎯	-9.563
ㄘㄨㄛˋ2쎯	-9.56335
ㄆㄞ쎯	-9.56337
ㄧㄢˊ6쎯ㄐㄧㄡ1쎯ㄏㄨㄟˋ2쎯	-9.56406
,ㄦˊ1쎯ㄑㄧㄝˇ쎯	-9.56569
ㄆㄨˇ3쎯	-9.56597
ㄩㄢˋ3쎯	-9.56613
ㄧㄠˊ3쎯	-9.56692
ㄗㄠˋ2쎯ㄔㄥˊ0쎯	-9.56792
ㄊㄨㄥˇ0쎯	-9.56793
ㄕㄣ2쎯ㄊㄧ0쎯	-9.56796
▁̇ㄌㄜ쎯ㄧ0쎯ㄍㄜˇ0쎯	-9.5695
ㄕㄤˇ0쎯ㄕˋ4쎯	-9.56962
ㄌㄧㄢˋ3쎯	-9.56985
ㄩˋ0쎯ㄇㄧˇ0쎯	-9.57014
ㄓㄣ1쎯ㄉㄨㄟˋ1쎯	-9.57036
ㄐㄧㄥ2쎯ㄐㄧˇ3쎯ㄒㄩㄝˊ1쎯	-9.57044
ㄓㄠ1쎯	-9.57045
ㄊㄜˋ0쎯ㄒㄧㄥˋ2쎯	-9.57173
ㄉㄧㄢˋ0쎯ㄕˋ12쎯ㄐㄩˋ4쎯	-9.57182
ㄉㄢˋ6쎯	-9.57195
ㄉㄞˋ1쎯ㄌㄞˊ0쎯	-9.57244
ㄙㄢ0쎯ㄋㄧㄢˊ0쎯	-9.57258
ㄕㄣ5쎯ㄖㄨˋ0쎯	-9.57311
ㄐㄧㄚ0쎯ㄐㄧㄤˋ2쎯	-9.57387
.“	-9.57409
ㄋㄨˇ0쎯ㄌㄧˋ0쎯	-9.57422
ㄑㄩㄝ0쎯	-9.57458
ㄒㄧ13쎯	-9.57463
,ㄖㄢˊ0쎯ㄏㄡˋ0쎯	-9.57479
ㄍㄠˋ0쎯	-9.57563
ㄏㄨㄥˊ5쎯	-9.57634
,ㄍㄞ0쎯	-9.57636
ㄕㄣˋ0쎯	-9.57655
ㄘㄞˊ2쎯ㄓㄥˋ3쎯	-9.57809
ㄈㄨˊ10쎯	-9.57873
‘	-9.57938
▁̇ㄉㄜ1쎯ㄈㄨˊ5쎯ㄨˋ2쎯	-9.57943
ㄏㄨㄛˋ5쎯	-9.58004
ㄏㄤˊ0쎯ㄓㄥˋ3쎯ㄘㄨㄣ0쎯,	-9.58007
ㄓㄞ0쎯	-9.58049
ㄩˋ6쎯ㄈㄤˊ0쎯	-9.58102
ㄐㄧㄣ6쎯	-9.58118
ㄒㄩˋ6쎯	-9.58121
ㄋㄣˋ0쎯	-9.58122
ㄔㄨㄥ1쎯	-9.58149
ㄍㄨㄥˋ1쎯ㄒㄧㄢˋ8쎯	-9.58199
ㄑㄧㄣˊ4쎯	-9.58201
쎄-	-9.58254
ㄉㄚˋ쎯ㄙㄞˋ쎯	-9.58298
ㄑㄧˇ2쎯ㄧㄝˋ0쎯.	-9.58367
쎈쎅	-9.58409
ㄓㄡ1쎯ㄕˋ4쎯	-9.58499
ㄋㄨㄥˊ1쎯	-9.58588
ㄒㄧㄝˊ1쎯ㄉㄧㄠˋ2쎯	-9.58608
ㄗㄜˊ1쎯ㄖㄣˊ3쎯	-9.58686
ㄨㄢˊ1쎯ㄓㄥˇ1쎯	-9.58782
쎁쎉쎈쎄ㄋㄧㄢˊ0쎯	-9.58784
,ㄇㄟˇ0쎯	-9.5882
ㄊㄨㄥˊ4쎯	-9.5884
ㄉㄧㄥˇ1쎯	-9.58931
ㄉㄡ0쎯ㄧㄡˇ1쎯	-9.59013
쎁쎉쎈쎅ㄋㄧㄢˊ0쎯	-9.59055
쎂-	-9.59128
ㄒㄩㄝˊ1쎯ㄌㄧˋ1쎯,	-9.5918
ㄊㄧㄢ0쎯ㄖㄢˊ0쎯	-9.5922
ㄓㄨˊ1쎯ㄐㄧㄢˋ9쎯	-9.59223
ㄎㄨㄥ0쎯ㄑㄧˋ0쎯	-9.59274
ㄍㄥ0쎯ㄉㄨㄛ0쎯	-9.59284
ㄐㄧㄝˋ5쎯	-9.59319
ㄉㄚˋ쎯ㄐㄧㄚ3쎯	-9.59342
ㄇㄨˋ3쎯	-9.59367
ㄍㄠ0쎯ㄉㄨˋ2쎯	-9.59377
,ㄊㄚ2쎯	-9.59409
ㄍㄨㄟˋ1쎯ㄓㄡ1쎯	-9.59437
ㄎㄨㄚˋ1쎯	-9.59455
ㄒㄩㄣˊ1쎯	-9.5946
ㄍㄨˋ2쎯ㄨㄣˋ0쎯	-9.59524
ㄖㄣˊ0쎯ㄕㄥ1쎯	-9.59761
ㄔㄨㄥ1쎯ㄇㄢˇ0쎯	-9.59793
쎅쎄	-9.59821
ㄒㄧㄤ1쎯ㄊㄨㄥˊ0쎯	-9.59992
ㄔㄨㄥˊ2쎯ㄉㄚˋ쎯	-9.60003
,ㄊㄨㄥ0쎯ㄍㄨㄛ0쎯	-9.60015
쎁쎉쎉쎀ㄋㄧㄢˊ0쎯	-9.60041
ㄇㄧㄢˋ0쎯ㄐㄧ11쎯쎃	-9.60135
ㄓㄨㄣˇ0쎯	-9.6016
ㄊㄢˊ0쎯	-9.60164
ㄈㄣ0쎯ㄓㄨㄥ3쎯	-9.60187
ㄅㄨˋ0쎯ㄐㄧㄣˇ0쎯	-9.60301
ㄏㄨㄟ3쎯	-9.60328
ㄊㄨㄥ0쎯ㄒㄩㄣˋ1쎯	-9.60375
ㄧㄢˇ3쎯ㄔㄤˋ2쎯	-9.60422
ㄍㄨㄢ0쎯ㄓㄨˋ3쎯	-9.60483
ㄔㄨㄥ1쎯ㄈㄣ0쎯	-9.60505
ㄓㄡ2쎯ㄅㄧㄢ0쎯	-9.60519
ㄧㄥ1쎯ㄒㄩㄥˊ0쎯	-9.60569
쎅쎇	-9.60578
ㄑㄩㄢˊ1쎯ㄕˋ4쎯	-9.60612
ㄓㄨㄥ2쎯	-9.60617
ㄅㄛ4쎯ㄈㄤˋ쎯	-9.60634
ㄋㄧㄢˊ1쎯	-9.60674
ㄍㄣ1쎯	-9.6077
ㄓㄡ2쎯ㄨㄟˊ2쎯	-9.60816
ㄨㄢˊ1쎯	-9.60883
ㄇㄧㄥˊ0쎯,	-9.60911
ㄩㄢˊ0쎯ㄙㄨˋ2쎯	-9.60912
ㄈㄨˊ0쎯	-9.60929
ㄑㄩㄢˊ1쎯ㄒㄧㄣ5쎯	-9.60992
ㄍㄜ7쎯ㄑㄩ0쎯	-9.61034
ㄏㄞˋ2쎯	-9.61035
ㄔㄨㄤ0쎯ㄐㄧㄢˋ2쎯ㄩˊ0쎯	-9.61039
쎁쎅쎀	-9.61061
ㄒㄧㄠˇ0쎯ㄗㄨˇ1쎯	-9.61087
ㄨㄟˊ6쎯ㄒㄧㄡ1쎯	-9.61089
ㄩㄢˊ1쎯ㄌㄧㄣˊ1쎯	-9.61136
ㄞ2쎯	-9.61189
ㄙㄨˋ6쎯ㄌㄧㄠˋ0쎯	-9.61223
----------------	-9.61229
ㄒㄧㄠ2쎯ㄈㄟˋ4쎯	-9.61322
ㄓㄨㄢ0쎯ㄎㄜ2쎯	-9.61323
쎁쎉쎈쎈ㄋㄧㄢˊ0쎯	-9.61405
쎁-	-9.6144
ㄘㄥˊ1쎯ㄖㄣˊ3쎯	-9.61504
ㄆㄥˊ0쎯ㄧㄡˇ0쎯	-9.61677
ㄆㄧㄣˊ1쎯	-9.61683
ㄒㄧㄣ1쎯ㄆㄧㄢ0쎯	-9.6181
ㄗㄨㄛˋ0쎯ㄌㄚˋ0쎯ㄩˊ0쎯	-9.61819
ㄓㄣ4쎯ㄓㄥ0쎯	-9.61826
쎆쎈	-9.61836
ㄌㄧˇ3쎯ㄍㄨㄥ0쎯	-9.61856
ㄒㄧㄝˊ8쎯	-9.61872
ㄕˋ4쎯ㄓㄥˋ3쎯ㄈㄨˇ3쎯	-9.61918
ㄏㄨㄥˊ1쎯ㄐㄩㄣ0쎯	-9.61937
ㄓㄨˋ3쎯ㄧˋ18쎯	-9.62099
ㄗㄨㄛ0쎯ㄓㄢˋ1쎯	-9.621
ㄍㄨㄥ4쎯ㄐㄧ2쎯	-9.62144
ㄒㄧˇ0쎯ㄐㄧㄥˋ1쎯	-9.62153
ㄑㄧㄥ0쎯ㄉㄠˇ1쎯	-9.62156
ㄌㄧㄢˋ2쎯	-9.62192
ㄍㄥ0쎯ㄐㄧㄚ0쎯	-9.62219
ㄇㄧㄠˋ0쎯	-9.62264
:쎁	-9.62328
ㄐㄩㄣ0쎯ㄡ0쎯	-9.62389
ㄧㄣˇ1쎯	-9.62398
ㄗㄨㄛˋ0쎯ㄌㄚˋ0쎯ㄗㄞˋ1쎯	-9.62404
ㄇㄧㄢˇ0쎯ㄈㄟˋ4쎯	-9.62465
ㄩˋ3쎯	-9.62469
쎇쎂	-9.62544
ㄞˋ1쎯ㄑㄧㄥˊ0쎯	-9.62549
ㄈㄨˇ5쎯	-9.62585
ㄈㄨˋ7쎯ㄗㄚˊ0쎯	-9.62627
ㄕㄨ10쎯ㄘㄞˋ0쎯	-9.6265
ㄐㄧㄥˇ1쎯ㄡ0쎯	-9.62713
쎉쎆	-9.62792
ㄊㄨˊ0쎯ㄕㄨ0쎯ㄍㄨㄢˇ0쎯	-9.62835
)ㄕˋ15쎯	-9.62864
.ㄘˇ0쎯	-9.62891
ㄈㄢ2쎯ㄧˋ11쎯	-9.62906
ㄌㄠˊ0쎯ㄉㄨㄥˋ0쎯ㄌㄧˋ0쎯	-9.62958
ㄓˊ5쎯	-9.63225
ㄨㄟˇ5쎯ㄩㄢˊ2쎯、	-9.63284
ㄕˊ1쎯ㄐㄧㄢ4쎯:	-9.63311
ㄕㄡ쎯ㄌㄨˋ0쎯	-9.63358
ㄓㄢˋ1쎯ㄉㄡˇ0쎯	-9.6336
ㄒㄧㄡ0쎯	-9.63458
ㄉㄚˋ쎯ㄕ2쎯	-9.63494
ㄍㄜˇ1쎯ㄔㄥˊ0쎯	-9.63517
ㄨㄟˇ5쎯ㄩㄢˊ2쎯,	-9.63521
ㄍㄨˇ3쎯	-9.63759
ㄩㄢˊ4쎯ㄇㄧㄥˊ0쎯	-9.63776
ㄙㄥ쎯	-9.63793
ㄑㄩㄢˊ1쎯ㄒㄧㄢˋ0쎯	-9.63821
ㄍㄨㄢ3쎯ㄐㄩㄣ0쎯	-9.63833
ㄙㄨˋ2쎯ㄓˋ4쎯	-9.63852
2	-9.63854
ㄐㄧㄠˇ0쎯ㄉㄨˋ2쎯	-9.63876
ㄅㄧㄢ1쎯ㄓˋ3쎯	-9.63889
▁̇ㄉㄜ1쎯ㄒㄧㄣ5쎯	-9.63916
ㄔㄤˊ0쎯ㄐㄧㄤ0쎯	-9.63938
,ㄖㄤˋ쎯	-9.63984
ㄗㄨㄛˇ1쎯	-9.64019
ㄔㄥˊ4쎯ㄓㄣˋ3쎯	-9.64023
ㄍㄨㄢˇ1쎯ㄌㄧˇ3쎯ㄐㄩˊ0쎯	-9.64025
ㄧ3쎯ㄎㄜ2쎯	-9.64052
ㄐㄧ13쎯ㄎㄢ0쎯	-9.64193
ㄓㄨㄢ0쎯ㄩㄥˋ0쎯	-9.64214
ㄌㄩˋ0쎯	-9.64247
,ㄘㄥˊ1쎯	-9.64318
ㄐㄧㄠ8쎯	-9.64369
쎁쎉쎉쎁ㄋㄧㄢˊ0쎯	-9.64427
ㄊㄨㄣˊ0쎯	-9.64468
.ㄧㄡˊ1쎯ㄩˊ0쎯	-9.64542
ㄐㄧㄢˋ13쎯	-9.64619
ㄙㄨˊ쎯	-9.64641
쎈쎈	-9.64659
ㄨㄟˊ0쎯ㄓㄨˇ0쎯,	-9.64789
쎀쎇	-9.64811
ㄖㄣˊ0쎯ㄊㄧ0쎯	-9.64822
쎅쎃	-9.64829
ㄌㄧㄥˇ1쎯ㄒㄧㄢ1쎯	-9.64888
ㄍㄜˇ0쎯ㄒㄧㄥˋ2쎯	-9.64891
ㄨˇ7쎯ㄉㄠˇ5쎯	-9.64911
ㄐㄧㄤˋ2쎯ㄉㄚˋ쎯	-9.6494
ㄉㄧㄥˋ1쎯ㄨㄟˋ2쎯	-9.64944
ㄉㄨㄟˋ0쎯ㄨˇ2쎯	-9.64946
ㄧ0쎯ㄊㄧㄠˊ0쎯	-9.64951
ㄕˋ2쎯	-9.64976
,ㄩㄥ1쎯ㄧㄡˇ1쎯	-9.65018
ㄔㄚ2쎯	-9.6506
ㄘㄨㄟˋ3쎯	-9.65096
ㄐㄧㄠˋ4쎯ㄍㄠ0쎯	-9.65128
ㄕˋ4쎯ㄡ0쎯	-9.65141
ㄊㄡˊ1쎯ㄖㄨˋ0쎯	-9.65146
ㄉㄨㄥˋ0쎯ㄗㄨㄛ0쎯	-9.65185
ㄊㄧㄠˋ0쎯	-9.65221
ㄘㄞˊ2쎯	-9.6524
ㄏㄨㄟ2쎯ㄈㄨˋ7쎯	-9.65286
ㄗˋ0쎯ㄕㄣ2쎯	-9.65295
ㄓㄥˋ0쎯ㄑㄩㄢˋ1쎯	-9.65437
쎆ㄍㄜˇ0쎯	-9.65488
ㄅㄛ4쎯	-9.65522
ㄔˊ4쎯	-9.65552
ㄅㄧˋ3쎯	-9.65578
ㄐㄧㄥ8쎯ㄆㄧㄣˇ쎯	-9.65668
ㄐㄧ12쎯ㄔㄨˇ1쎯ㄕㄤˇ0쎯	-9.65715
쎁쎉쎈쎆ㄋㄧㄢˊ0쎯	-9.65719
ㄔㄣˋ1쎯ㄏㄠˊ0쎯	-9.65742
ㄇㄛˊ0쎯ㄈㄚˇ0쎯	-9.6575
ㄏㄢˊ1쎯ㄌㄧㄤˊ3쎯	-9.65777
ㄏㄚ0쎯ㄦˇ0쎯ㄅㄧㄣ3쎯	-9.65832
ㄐㄧ8쎯ㄉㄢˋ6쎯	-9.65833
ㄘㄢ1쎯	-9.65858
ㄐㄧㄠˋ2쎯ㄔㄤˊ0쎯	-9.65873
ㄉㄢˇ0쎯	-9.65921
11쎯	-9.65967
ㄒㄧㄝˇ1쎯ㄍㄨㄢˇ1쎯	-9.65989
ㄌㄧㄢˊ4쎯ㄇㄥˊ1쎯	-9.65989
ㄑㄧˋ0쎯ㄏㄡˋ2쎯	-9.66003
ㄧㄣˋ0쎯ㄕㄨㄚ0쎯	-9.66046
ㄊㄥˊ3쎯	-9.66056
ㄈㄚ쎯ㄏㄨㄟ1쎯	-9.66068
ㄕㄜˊ0쎯	-9.66089
ㄅㄧㄥˇ3쎯	-9.66103
쎄쎉	-9.66189
ㄔㄨㄢˊ0쎯ㄕㄨ9쎯	-9.66193
ㄇㄧㄣˊ0쎯ㄍㄨㄛˊ0쎯	-9.66262
ㄨㄞˋ쎯ㄍㄨㄢ1쎯	-9.66333
ㄍㄨㄥ2쎯ㄌㄧˇ2쎯	-9.66339
ㄇㄡˊ0쎯	-9.66362
ㄕㄨ7쎯	-9.664
ㄌㄠˇ0쎯ㄕ2쎯	-9.66428
ㄔㄨㄥˊ1쎯ㄌㄟˋ2쎯	-9.66436
ㄓˇ4쎯ㄏㄨㄟ1쎯	-9.66478
ㄅㄞˇ0쎯ㄉㄨˋ2쎯	-9.66501
ㄍㄨㄞˋ0쎯	-9.66505
ㄉㄧˋ3쎯ㄨˇ0쎯	-9.66522
쎁쎂쎀	-9.66537
ㄍㄨㄣˇ0쎯	-9.66544
ㄓㄥˇ1쎯ㄍㄜˇ1쎯	-9.66597
,ㄖㄣˊ3쎯	-9.66602
▁̇ㄉㄜ1쎯ㄉㄚˋ쎯ㄒㄧㄥˊ2쎯	-9.66606
ㄔㄨㄥˊ2쎯ㄌㄧㄤˊ3쎯	-9.66678
ㄇㄧㄢˋ0쎯ㄒㄧㄤˋ0쎯	-9.66761
ㄐㄧㄢˇ5쎯ㄧㄢˋ5쎯	-9.66765
ㄏㄨㄤ0쎯	-9.66791
ㄍㄥˇ3쎯	-9.66815
ㄙㄨㄛˇ3쎯	-9.66866
ㄈㄣˋ0쎯	-9.66908
ㄨㄛˋ1쎯	-9.66915
ㄓㄨㄢ0쎯ㄌㄧˋ6쎯	-9.66965
ㄉㄨㄥˋ0쎯ㄊㄞˋ2쎯	-9.67007
ㄐㄧㄥ5쎯	-9.67141
ㄒㄧㄤ1쎯ㄏㄨˋ0쎯	-9.6716
ㄎㄜˋ2쎯ㄈㄤˊ3쎯	-9.67182
,ㄇㄛˊ0쎯	-9.67189
ㄕㄨ0쎯ㄈㄚˇ0쎯ㄐㄧㄚ3쎯	-9.67239
ㄙㄨㄛˇ0쎯ㄕㄨˇ1쎯	-9.67265
ㄐㄧㄝˇ1쎯ㄈㄤˋ쎯	-9.67328
ㄈㄤ1쎯	-9.67397
ㄒㄩㄣˋ0쎯	-9.67398
ㄨㄤˋ2쎯	-9.67436
ㄧㄥˇ1쎯ㄆㄧㄢ0쎯	-9.6758
ㄧㄢˊ10쎯	-9.67607
ㄗㄠˇ0쎯ㄐㄧ13쎯	-9.67653
ㄒㄧ2쎯ㄕㄡ쎯	-9.6773
ㄅㄧㄥˇ2쎯	-9.67742
,ㄘㄨㄥˊ0쎯ㄦˊ1쎯	-9.67751
ㄋㄧˋ0쎯	-9.67786
ㄙㄨㄟˋ4쎯	-9.67813
ㄓㄣˇ0쎯ㄉㄨㄢˋ1쎯	-9.67835
.ㄅㄣˇ0쎯	-9.67849
ㄉㄧㄠˋ2쎯ㄐㄧㄝ0쎯	-9.67954
ㄑㄧㄥ5쎯ㄉㄞˋ0쎯	-9.67963
ㄉㄢˋ6쎯ㄅㄞˊ0쎯	-9.67977
ㄇㄠˋ4쎯	-9.68019
ㄕㄤˇ0쎯,	-9.68032
쎀쎈	-9.68041
ㄨㄟˇ0쎯	-9.68055
ㄓㄣ3쎯	-9.68076
ㄓㄥ0쎯ㄗㄞˋ1쎯	-9.68117
ㄕㄨㄟˇ쎯ㄌㄧˋ6쎯	-9.68131
쎁쎉쎈쎇ㄋㄧㄢˊ0쎯	-9.68143
ㄒㄧㄢˇ1쎯	-9.68204
ㄔㄥˊ0쎯ㄈㄣ0쎯	-9.68209
ㄉㄧㄢˋ0쎯ㄧㄚ1쎯	-9.68225
ㄅㄧㄢ0쎯ㄩㄢˊ7쎯	-9.68286
쎂.쎀	-9.68387
ㄑㄧㄥ3쎯	-9.684
ㄖㄨˊ0쎯ㄍㄨㄛˇ0쎯	-9.68575
ㄕㄨㄟˇ쎯ㄌㄧㄤˊ3쎯	-9.68615
쎅쎁	-9.68629
ㄙㄨㄟ0쎯	-9.68638
ㄔㄤˊ4쎯ㄨˋ2쎯	-9.68698
ㄕㄡˇ0쎯ㄉㄨㄢˋ0쎯	-9.68723
ㄊㄧ0쎯ㄒㄧㄢˋ1쎯	-9.68775
ㄏㄜˊ2쎯ㄕㄜˋ1쎯ㄏㄨㄟˋ2쎯	-9.68787
쎈쎆	-9.68798
ㄏㄨㄣˋ0쎯ㄍㄜˇ1쎯	-9.68836
ㄓˊ1쎯ㄐㄧㄥˋ0쎯	-9.68839
ㄅㄢˇ1쎯ㄅㄣˇ0쎯	-9.68843
쎆쎃	-9.68875
ㄊㄧ0쎯ㄧㄢˋ5쎯	-9.68921
ㄇㄧˋ1쎯ㄉㄨˋ2쎯	-9.69024
ㄕㄣ0쎯	-9.69026
쎀쎁	-9.69029
ㄈㄟ3쎯	-9.6906
ㄏㄤˊ0쎯ㄓㄥˋ3쎯ㄘㄨㄣ0쎯	-9.69107
ㄊㄨˊ0쎯ㄆㄧㄢ0쎯	-9.69108
쎉쎅	-9.69137
ㄓㄨˇ0쎯ㄒㄧˊ1쎯	-9.69145
ㄨㄢˊ1쎯ㄇㄟˇ1쎯	-9.69262
ㄏㄜˊ2쎯ㄒㄧㄝˊ6쎯	-9.6929
ㄍㄠˇ2쎯	-9.69329
ㄒㄧㄥˊ1쎯,	-9.69371
ㄅㄤ1쎯	-9.6938
ㄖㄨㄥˊ2쎯ㄩˋ15쎯	-9.69442
ㄐㄩㄣˋ0쎯	-9.69456
쎆쎇	-9.69479
ㄗˋ0쎯ㄉㄨㄥˋ0쎯ㄏㄨㄚˋ0쎯	-9.69494
ㄇㄧㄢˊ2쎯	-9.69509
ㄈㄨˋ9쎯	-9.69624
쎁쎉쎈쎉ㄋㄧㄢˊ0쎯	-9.69639
.ㄘㄥˊ1쎯ㄖㄣˊ3쎯	-9.69646
ㄩㄥˋ0쎯ㄌㄞˊ0쎯	-9.69693
ㄕˇ3쎯ㄓㄨㄥ2쎯	-9.69701
ㄍㄨㄥˋ1쎯	-9.69708
쎅쎉	-9.69729
ㄊㄠˊ2쎯ㄘˊ3쎯	-9.69773
ㄏㄢˋ0쎯ㄗㄨˊ1쎯	-9.69801
ㄕㄨ7쎯ㄕˋ16쎯	-9.69811
ㄏㄜˊ6쎯	-9.69813
ㄓ10쎯	-9.69869
ㄋㄚ1쎯ㄅㄟˇ쎯	-9.69894
,ㄇㄨˋ1쎯ㄑㄧㄢˊ0쎯	-9.69929
ㄌㄩˇ3쎯	-9.69967
ㄓㄨㄤ3쎯ㄒㄧㄡ1쎯	-9.69983
ㄧㄢˊ1쎯ㄔㄨㄥˊ2쎯	-9.70097
ㄅㄧㄣ0쎯ㄍㄨㄢˇ0쎯	-9.70135
ㄐㄧㄢˇ6쎯ㄕㄠˇ쎯	-9.70136
ㄓㄣˋ2쎯	-9.70195
ㄩˋ7쎯	-9.70206
ㄨˋ4쎯	-9.70237
ㄇㄟˊ13쎯	-9.70275
ㄒㄩ4쎯	-9.70321
ㄔㄨˇ0쎯ㄩˊ0쎯	-9.70336
ㄌㄨㄛˊ6쎯	-9.70378
ㄕˋ18쎯ㄋㄟˋ쎯	-9.70385
ㄩㄢˋ2쎯ㄐㄧㄠˋ2쎯	-9.70391
ㄡˇ1쎯	-9.70467
ㄧㄡ2쎯	-9.70549
ㄦˊ1쎯ㄅㄨˋ0쎯	-9.70562
