[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁,	-3.04388
▁r쎯	-3.53245
▁.	-3.55645
▁zzbd3쎯	-3.96704
▁rh쎯	-4.81049
▁j쎯	-5.00498
▁:	-5.09929
▁t쎯	-5.11161
▁d쎯	-5.15954
▁)	-5.26481
▁(	-5.28134
▁o쎯	-5.30301
▁	-5.38073
▁g쎯	-5.43096
▁pe쎯	-5.50982
▁b쎯	-5.54755
▁》	-5.57464
▁”	-5.5861
▁“	-5.59785
▁tffu쎯	-5.63303
▁《	-5.66033
▁i쎯	-5.68194
▁e쎯	-5.71871
▁k쎯	-5.76749
▁gf쎯	-5.78741
▁gn쎯	-5.81976
▁w쎯	-5.83165
▁;	-5.88462
▁쎁	-5.98893
▁-	-6.00899
▁c쎯	-6.04701
▁eee0쎯	-6.05978
▁k쎯l쎯	-6.16671
▁dd쎯	-6.19625
▁go쎯	-6.20504
▁쎂	-6.21933
▁pp쎯	-6.32128
▁h쎯	-6.34496
▁wh쎯	-6.34631
▁ey쎯	-6.36362
▁쎃	-6.39192
▁rg쎯	-6.44803
▁qq쎯	-6.49067
▁a쎯wt쎯	-6.49586
▁bn쎯	-6.55235
▁puhc쎯	-6.5534
▁dmj1쎯	-6.56654
▁wc쎯ngk쎯	-6.57029
▁쎅	-6.57702
▁zzbd10쎯	-6.60155
▁dg쎯	-6.64266
▁ua쎯	-6.64715
▁cf쎯	-6.65285
▁ym쎯	-6.6643
▁tp쎯gj쎯	-6.71495
▁whf0쎯og쎯	-6.7173
▁adw쎯	-6.73386
▁gkl쎯	-6.73711
▁쎄	-6.74239
▁rfc쎯sy쎯	-6.74951
▁tkh쎯	-6.75858
▁ak쎯	-6.77359
▁u쎯kkk쎯	-6.79599
▁sk쎯	-6.79957
▁/	-6.80005
▁mh쎯	-6.80037
▁fny0쎯og쎯	-6.8203
▁g쎯wh쎯	-6.82188
▁eb쎯tl쎯	-6.82239
w쎯	-6.83369
▁uqf쎯	-6.84486
▁v쎯nae0쎯	-6.84992
▁y쎯s쎯	-6.85467
▁usr쎯	-6.86905
▁wb쎯	-6.87745
▁et쎯	-6.87805
▁jf쎯	-6.91486
▁ih쎯	-6.91576
▁gmww쎯	-6.91902
▁dga쎯pwv쎯	-6.92308
▁rn쎯	-6.92729
l쎯	-6.92983
ymhj0쎯	-6.93184
▁qk쎯	-6.94199
▁gh쎯	-6.94569
▁jjjj0쎯	-6.95242
egc쎯	-6.98241
▁p쎯	-6.98616
▁wug0쎯gf쎯	-7.01121
▁쎁쎀	-7.02379
bb쎯	-7.02486
▁gc쎯	-7.02655
▁f쎯	-7.04292
▁쎆	-7.04703
▁gcf쎯	-7.05554
▁sg쎯	-7.06448
▁tg쎯u쎯	-7.11652
mmm쎯	-7.11819
▁쎈	-7.12209
▁wtf쎯	-7.13937
▁ww쎯	-7.15029
▁mw쎯	-7.16397
▁쎇	-7.16599
▁jb쎯	-7.16876
▁fg쎯	-7.17741
▁ta쎯	-7.17902
▁ymc쎯yf쎯	-7.19721
▁ftjb쎯	-7.20009
▁ii쎯	-7.2007
▁txi쎯xyc쎯	-7.20542
▁k쎯ny쎯	-7.23465
▁fqb0쎯	-7.2383
▁"	-7.24762
▁yygy쎯wx쎯	-7.2655
▁ce쎯	-7.27784
▁dm쎯tkw쎯	-7.28308
▁ip쎯suq쎯	-7.29954
▁ftbt쎯yce쎯	-7.30139
▁lpk0쎯	-7.30578
▁yynw1쎯	-7.31065
aq쎯	-7.3128
▁fq쎯	-7.31345
▁thd쎯	-7.31946
▁oy쎯	-7.32773
▁lh쎯	-7.33237
▁쎉	-7.33515
▁dd쎯ip쎯	-7.33912
▁tg쎯	-7.35014
▁sk쎯c쎯	-7.3512
▁zzbd9쎯	-7.3536
▁쎀	-7.37065
▁dn쎯	-7.37158
▁rj쎯waw쎯	-7.37177
▁wg쎯l쎯	-7.3776
sf쎯	-7.38166
ntg쎯	-7.38306
▁tx쎯	-7.38581
▁nnnn0쎯	-7.38906
▁ul쎯	-7.38935
▁%	-7.39278
▁a쎯tkgg1쎯	-7.39363
▁m쎯	-7.40695
▁fj쎯tf쎯	-7.40882
▁tk쎯	-7.41055
▁wc쎯jfd쎯	-7.41577
▁l쎯bf쎯	-7.41803
▁x쎯iyj쎯	-7.43108
▁cd쎯lk쎯	-7.43847
▁wf쎯	-7.44151
▁adw쎯k쎯	-7.44423
▁yi쎯	-7.44577
▁xxf쎯og쎯	-7.44764
▁bm쎯	-7.44813
▁dq쎯	-7.46426
qfhw1쎯	-7.46566
▁nnh쎯	-7.47101
▁l쎯	-7.47444
▁dn쎯uu쎯	-7.48342
▁ccc쎯	-7.49075
▁hw쎯e쎯	-7.49246
▁wtu쎯	-7.50145
▁uk쎯	-7.50222
▁vfhp1쎯ymc쎯	-7.50225
▁쎁쎂	-7.50246
▁e쎯bv쎯wc쎯ngk쎯	-7.50369
▁tu쎯rfc쎯	-7.5103
▁gg쎯	-7.51589
▁fm쎯	-7.53014
▁tx쎯g쎯	-7.53177
▁y쎯wtf쎯	-7.53721
▁sghg1쎯	-7.53952
▁adm쎯hhhh쎯	-7.54178
▁px쎯	-7.54451
▁uqw쎯	-7.54494
▁aqt쎯	-7.55047
▁ai쎯	-7.55068
▁ymc쎯tlf0쎯	-7.56555
▁wt쎯	-7.56728
▁ftbt쎯ip쎯	-7.57164
▁vk쎯	-7.57194
▁c쎯ey쎯	-7.57506
▁cep쎯fp쎯	-7.57744
▁wgkq0쎯	-7.58476
▁rxj쎯	-7.5883
▁q쎯	-7.59472
▁쎂쎀	-7.59766
▁wg쎯	-7.60379
▁vb쎯	-7.60618
▁udh쎯	-7.60909
▁fp쎯	-7.60992
▁wwj쎯	-7.61582
▁vfhp1쎯tam쎯	-7.61814
▁mj쎯	-7.61937
▁pp쎯g쎯	-7.62094
▁ylf0쎯	-7.62247
▁gd쎯	-7.6234
▁ll쎯	-7.62444
▁ue쎯	-7.63132
▁f쎯aq쎯	-7.63307
▁od쎯	-7.64299
▁lu쎯	-7.64343
▁dn쎯o쎯	-7.64604
▁ntg쎯	-7.64824
▁xt쎯	-7.65477
▁ga쎯v쎯	-7.65508
▁ww쎯gk쎯	-7.662
▁an쎯lwj쎯	-7.66791
▁kgn쎯	-7.67739
▁anb0쎯sy쎯	-7.67813
▁dr쎯	-7.68524
▁wgkq0쎯et쎯	-7.68587
wx쎯	-7.6868
▁rfm쎯jg쎯	-7.6872
fd쎯	-7.68791
▁py쎯wf쎯	-7.68849
▁qh쎯	-7.6893
xte쎯	-7.69086
▁xeg0쎯xkw쎯	-7.69789
▁bm쎯tg쎯	-7.70108
▁wt쎯kkk쎯	-7.70165
▁ujfj0쎯wug0쎯	-7.70285
▁ymhj0쎯fnrt쎯	-7.70614
▁gjq쎯	-7.70714
▁xq쎯	-7.71146
▁ggg0쎯	-7.71486
▁gip쎯	-7.71783
▁wjg쎯	-7.71962
▁reh쎯e쎯	-7.72205
▁mqq쎯xtk쎯	-7.72343
▁wv쎯	-7.72366
▁gm쎯	-7.72995
▁ux쎯yiu0쎯	-7.73298
▁wy쎯thn쎯	-7.73324
▁쎁쎁	-7.73554
kht쎯	-7.7373
▁ukn쎯	-7.74131
h쎯	-7.74146
▁ip쎯bpf쎯	-7.74485
k쎯	-7.74565
ip쎯	-7.75313
ytyh쎯	-7.75548
▁vcb쎯	-7.75601
▁hx쎯	-7.75614
▁jf쎯uj쎯	-7.75623
ii쎯	-7.76826
▁fl쎯wf쎯	-7.77269
▁ux쎯	-7.77325
▁tg쎯itd쎯	-7.77354
▁ugdu쎯l쎯	-7.77465
tfl쎯	-7.77509
▁ggi쎯fuj쎯	-7.77521
▁xe쎯	-7.77522
▁qqqq1쎯	-7.7778
uk쎯	-7.78211
▁s쎯	-7.78621
▁ige쎯	-7.78998
▁aq쎯	-7.79125
▁tfq쎯fj쎯	-7.79142
▁x쎯	-7.79771
yygy쎯	-7.80523
▁wq쎯	-7.80814
tg쎯	-7.81187
▁ymhj0쎯	-7.81303
▁rcn0쎯	-7.82413
▁ftbt쎯jgm쎯	-7.82522
▁yid쎯et쎯	-7.82707
▁gu쎯yy쎯oy쎯	-7.82808
▁zzbd15쎯	-7.829
dd쎯	-7.83509
qiu0쎯	-7.83553
▁wdn쎯te쎯	-7.83873
▁m쎯jf쎯	-7.83971
▁fhn쎯	-7.84043
▁th쎯	-7.84125
▁ip쎯tg쎯	-7.84359
▁ith쎯	-7.8471
▁쎃쎀	-7.8475
g쎯	-7.85024
▁gajf0쎯	-7.85117
▁txi쎯	-7.85224
▁ld쎯	-7.85226
▁thd쎯nng쎯	-7.86013
▁ftj쎯	-7.86637
▁tu쎯ip쎯	-7.86757
▁al쎯ce쎯	-7.87079
▁fc쎯rf쎯	-7.87153
▁wys쎯	-7.87567
▁qn쎯rtd쎯	-7.87987
쎁	-7.88079
▁tm쎯	-7.88083
sm쎯	-7.88346
▁sf쎯	-7.88446
▁uth쎯	-7.88535
▁jfd쎯	-7.88554
▁h쎯itx쎯	-7.89083
▁itd쎯fcl쎯	-7.89086
▁q쎯wu쎯	-7.89214
▁xw쎯	-7.89273
▁nm쎯	-7.89288
▁rrr쎯	-7.89337
▁쎁쎅	-7.8954
▁ntk쎯	-7.9014
▁if쎯	-7.90401
isk쎯	-7.90461
uthp0쎯	-7.90783
bm쎯	-7.9131
▁tve쎯	-7.91767
▁tv쎯km쎯wf쎯	-7.92391
▁lq쎯	-7.93058
▁uqd2쎯	-7.93187
▁tf쎯og쎯	-7.93492
dnv0쎯	-7.93779
▁tj쎯	-7.94065
▁egc쎯	-7.94112
▁vbn쎯	-7.94383
▁sh쎯	-7.94674
▁ip쎯nu쎯	-7.94833
▁yh쎯	-7.94885
▁wug0쎯	-7.95074
▁nnh쎯yn쎯	-7.95458
▁sfi쎯uwy0쎯	-7.95653
▁tu쎯	-7.95985
▁aa쎯	-7.96387
▁dgtg0쎯	-7.9646
▁x쎯apk쎯	-7.96798
▁wt쎯o쎯	-7.97196
▁tk쎯tkh쎯	-7.973
udi0쎯	-7.97544
adwr0쎯	-7.97619
▁pb쎯	-7.97723
rh쎯	-7.98006
▁txg쎯	-7.98221
▁lk쎯ty쎯	-7.98239
ftj쎯	-7.98604
▁sm쎯sq쎯	-7.98613
wf쎯	-7.98643
▁ts쎯	-7.98759
▁pt쎯yne쎯	-7.98961
▁awx쎯	-7.99125
▁uq쎯cep쎯	-7.99677
▁rp쎯	-7.99926
▁gkp쎯	-8.00043
▁kkk쎯thgf1쎯	-8.00335
▁!	-8.00465
itx쎯	-8.00717
▁rmc쎯uqwm1쎯	-8.00825
▁iytb0쎯ca쎯	-8.00899
▁tyna2쎯	-8.01191
▁ga쎯	-8.01909
▁hhhh쎯ue쎯	-8.01953
▁cc쎯	-8.02059
▁dl쎯kq쎯	-8.02121
▁jjjj0쎯sg쎯	-8.02349
▁yy쎯if쎯	-8.02612
▁xk쎯	-8.02644
f쎯	-8.027
▁od쎯gajf0쎯	-8.02781
if쎯	-8.02865
▁aqt쎯tj쎯	-8.02994
▁aw쎯	-8.03397
dx쎯	-8.03739
nnk쎯	-8.03882
▁dj쎯	-8.04445
▁amw쎯	-8.04561
▁ovt쎯	-8.04775
ss쎯	-8.04798
▁ftbt쎯rep쎯	-8.05015
▁adm쎯	-8.05076
▁k쎯aw쎯	-8.05281
▁yu쎯	-8.05361
jfd쎯	-8.05362
▁ght쎯ywf쎯	-8.05617
tu쎯	-8.05776
▁uy쎯	-8.05922
▁wys쎯lft쎯	-8.06015
▁gmf쎯	-8.06224
dd쎯ip쎯	-8.06474
▁vvv쎯	-8.0658
gd쎯	-8.06621
▁cn쎯	-8.07042
ny쎯	-8.07104
▁tq쎯	-8.07496
▁tgj쎯s쎯	-8.07572
▁txi쎯gq쎯	-8.07605
▁aft쎯qk쎯	-8.07795
▁qie쎯wyk쎯	-8.07924
▁ghd1쎯	-8.08058
pv쎯	-8.08058
《	-8.08184
▁itx쎯	-8.08195
ia쎯	-8.08208
je쎯	-8.08288
▁fd쎯ymhj0쎯	-8.089
▁wf쎯km쎯	-8.09013
▁쎁쎀쎀	-8.09072
▁pv쎯wg쎯	-8.09171
▁udbb쎯	-8.09416
▁xa쎯	-8.09592
▁ty쎯	-8.09857
▁zzbd8쎯	-8.1
▁쎅쎀	-8.10179
sg쎯	-8.10181
▁ip쎯	-8.10248
▁l쎯mw쎯	-8.10372
▁pei쎯og쎯	-8.10742
▁iv쎯	-8.10945
uyh쎯	-8.11716
▁kht쎯	-8.1177
qk쎯	-8.11777
lt쎯	-8.11779
▁fcu1쎯	-8.12
▁yi쎯j쎯	-8.12143
▁v쎯ge쎯	-8.1245
tf쎯	-8.12545
▁xf쎯sq쎯	-8.12655
▁ywx쎯yygy쎯	-8.1288
▁tem쎯	-8.1292
wxf쎯	-8.12961
▁lk쎯	-8.13635
▁ga쎯vck쎯	-8.13643
▁gae쎯dn쎯	-8.13829
ta쎯	-8.14387
▁a쎯og쎯	-8.1464
▁sb쎯	-8.1474
▁fgh쎯	-8.14849
▁tfq쎯rg쎯	-8.14857
▁es쎯et쎯	-8.15151
▁sm쎯	-8.15175
▁uj쎯	-8.15249
▁nfc쎯	-8.15417
▁tgj쎯	-8.15593
▁ya쎯	-8.15661
▁jb쎯dd쎯	-8.15783
dn쎯	-8.1588
▁쎂쎀쎀쎀	-8.16412
▁ujf0쎯qi쎯	-8.16453
▁bs쎯	-8.16534
▁adw쎯wb쎯	-8.16655
▁uqwm1쎯idr쎯	-8.16678
▁mqq쎯	-8.16868
▁mmm쎯	-8.16956
fm쎯	-8.1698
▁bm쎯thgc0쎯	-8.17214
▁je쎯	-8.17514
dgtg0쎯	-8.18441
wsg0쎯	-8.18665
▁xg쎯	-8.18691
trf0쎯	-8.1877
▁ftx쎯	-8.18991
qqqq1쎯	-8.19053
▁on쎯	-8.19139
▁lqw쎯wrh1쎯	-8.19239
e쎯bv쎯wc쎯ngk쎯	-8.19266
▁tx쎯fg쎯	-8.19359
sghg1쎯	-8.19665
▁wynb0쎯	-8.19802
▁gj쎯ywx쎯	-8.1983
▁dgh쎯	-8.19913
▁yy쎯dm쎯	-8.19965
▁ipk쎯km쎯	-8.20118
▁mw쎯pww쎯	-8.20215
▁ugdu쎯	-8.2045
▁udy쎯	-8.20515
mq쎯	-8.20556
▁dh쎯pgk쎯	-8.20755
▁hko쎯	-8.20812
tjh쎯	-8.20911
▁a	-8.21006
▁쎁쎆	-8.21029
▁?	-8.21319
▁wgk쎯wt쎯	-8.2146
▁mqu쎯	-8.21472
▁kf쎯	-8.21567
▁py쎯aq쎯	-8.2162
▁vfhp1쎯	-8.21789
▁jn쎯bb쎯	-8.21989
▁zzsx6쎯	-8.22093
▁쎁쎈	-8.22257
pl쎯	-8.22306
▁ntk쎯gf쎯	-8.22401
a	-8.22909
▁wsg0쎯	-8.22975
gu쎯	-8.23193
▁cep쎯	-8.23479
▁kha쎯	-8.23642
gf쎯	-8.23817
iq쎯	-8.23925
▁ym쎯xe쎯	-8.23926
▁rpw쎯rmhj쎯	-8.24153
▁wt쎯et쎯	-8.24583
▁gm쎯wtf쎯	-8.24623
dq쎯	-8.24662
▁ytey0쎯iytb0쎯	-8.24896
▁xx쎯	-8.25103
▁sft쎯ou쎯	-8.25456
▁ovt쎯rnd1쎯	-8.25486
▁tu쎯dga쎯	-8.25543
▁wdt쎯	-8.25676
▁ce쎯lt쎯	-8.2584
▁atd쎯bpf쎯	-8.2589
▁ad쎯dbm쎯	-8.26019
awx쎯	-8.2617
kkkk1쎯	-8.26331
▁og쎯tl쎯	-8.26351
▁w쎯n쎯	-8.26495
▁ukd1쎯jghm1쎯	-8.26873
▁djfd쎯oy쎯	-8.26968
▁ruv쎯	-8.27099
▁w쎯kkkk1쎯	-8.27106
▁w쎯km쎯	-8.27485
▁fwm쎯aj쎯	-8.27636
▁ny쎯	-8.27802
kkd쎯	-8.27834
▁wty0쎯	-8.27968
▁yff쎯	-8.27973
▁fqu쎯	-8.28133
▁hw쎯	-8.28214
▁tv쎯km쎯	-8.2836
▁wbj쎯usr쎯	-8.28635
▁kw쎯	-8.28736
▁rj쎯ym쎯	-8.28801
▁dnv0쎯	-8.29118
▁rvyo쎯	-8.29288
▁thg1쎯	-8.29484
▁yy쎯aa쎯	-8.29606
▁ag쎯	-8.29795
bj쎯	-8.29887
▁fuk쎯yk쎯	-8.30019
▁ad쎯sg쎯	-8.30023
▁img쎯	-8.30061
▁ick쎯ubk1쎯	-8.30118
▁wfhg0쎯	-8.30257
▁epc쎯	-8.30349
▁isgg2쎯yhk쎯	-8.30395
j	-8.30589
▁gm쎯wa쎯	-8.3085
cn쎯	-8.30936
▁yne쎯	-8.31077
▁tgj쎯hko쎯	-8.31093
▁쎂쎀쎀쎆	-8.31287
▁dm쎯	-8.31799
gh쎯	-8.31806
▁zzsx1쎯	-8.31925
▁rmhj쎯wt쎯	-8.32145
▁vfhp1쎯uu쎯	-8.32289
▁et쎯gf쎯	-8.32442
▁im쎯e쎯	-8.32714
▁uk쎯wv쎯	-8.32809
▁tf쎯	-8.32958
t	-8.33023
▁ipw쎯	-8.33085
▁ck쎯	-8.33114
▁sve쎯rnd1쎯	-8.33139
▁wfny0쎯xyc쎯	-8.33648
▁ic쎯ytt쎯	-8.3366
▁yygy쎯	-8.33788
▁fii쎯	-8.33824
▁wv쎯sr쎯	-8.33978
▁hk쎯f쎯	-8.34131
▁ujfj0쎯	-8.34212
▁adwe1쎯	-8.34342
▁qm쎯gmu1쎯	-8.34445
▁ugm쎯	-8.34449
▁lk쎯a쎯	-8.34646
ai쎯	-8.34785
▁wb쎯wu쎯	-8.35133
▁et쎯yne쎯	-8.35172
ggg0쎯	-8.35335
▁fny0쎯	-8.35379
ru쎯	-8.35429
▁dp쎯	-8.35507
▁fhl쎯	-8.35511
og쎯	-8.35552
▁wycm1쎯fakg0쎯	-8.35564
▁xeg0쎯	-8.35815
▁쎂쎀쎀쎈	-8.35819
dm쎯	-8.35831
▁쎂쎀쎁쎀	-8.36196
f	-8.3628
▁c쎯h쎯	-8.36535
▁lkd쎯	-8.36688
▁sm쎯sa쎯	-8.3693
▁ip쎯sy쎯	-8.36946
▁x쎯cwg쎯	-8.37192
gk쎯	-8.3728
▁fp쎯tkgg1쎯	-8.37563
▁ygu쎯o쎯	-8.37751
▁pa쎯	-8.37825
▁y쎯	-8.37832
▁xeg0쎯dn쎯	-8.37944
r	-8.38035
▁ba쎯	-8.38382
▁ruv쎯kkkk1쎯	-8.38544
▁쎂쎀쎀쎇	-8.38655
▁vii쎯ntk쎯	-8.38672
▁w쎯ft쎯	-8.38839
▁gae쎯	-8.38934
an쎯	-8.39051
▁uthp0쎯	-8.3924
▁djd쎯	-8.39319
▁wfny0쎯	-8.39322
▁g쎯wsg0쎯	-8.39383
▁쎄쎀	-8.39563
▁mfk쎯	-8.39604
▁k쎯md쎯	-8.39638
▁mh쎯gf쎯	-8.3964
dgt1쎯	-8.3991
▁쎂쎀쎀쎉	-8.39984
▁wqa쎯	-8.4006
qc쎯	-8.40117
▁pv쎯	-8.40321
▁gu쎯	-8.40412
▁ep쎯	-8.40444
▁dd쎯gajf0쎯	-8.4047
▁yww쎯	-8.405
▁psu0쎯	-8.40799
▁xp쎯wgk쎯	-8.40919
▁gu쎯ck쎯	-8.41213
▁uf쎯	-8.41246
▁puv쎯	-8.41283
▁쎂쎅	-8.41386
▁dx쎯	-8.41446
▁u쎯og쎯	-8.41735
▁bk쎯og쎯	-8.41775
▁th쎯gj쎯	-8.41819
yy쎯	-8.41929
▁kha쎯yb쎯	-8.41961
쎅	-8.42012
nnh쎯	-8.42144
▁tfn쎯	-8.42158
▁wk쎯ryn1쎯	-8.42188
aa쎯	-8.42256
rt쎯	-8.4226
▁gm쎯e쎯	-8.42271
▁fge쎯fghg쎯	-8.42654
▁pyj쎯	-8.42675
dp쎯	-8.42744
▁v쎯	-8.42759
▁pu쎯gm쎯	-8.42822
i	-8.42831
▁gu쎯yy쎯wc쎯jfd쎯	-8.43025
xg쎯	-8.43369
▁o쎯y쎯	-8.43479
▁fggh쎯	-8.43484
▁wcy0쎯	-8.43762
o쎯	-8.43781
▁//	-8.43854
▁fdm쎯s쎯	-8.43888
▁tq쎯o쎯	-8.44032
▁lfo쎯	-8.44458
k	-8.44669
d	-8.45003
▁sh쎯ud쎯	-8.45005
▁ip쎯dl쎯	-8.4512
e쎯	-8.45156
▁쎂쎀쎀쎅	-8.45234
ck쎯	-8.45305
▁쎂쎀쎀쎃	-8.45357
▁se쎯	-8.45382
▁yvh쎯	-8.45587
q	-8.45676
uff쎯	-8.4597
▁gl쎯	-8.46004
▁wv쎯qkhh1쎯	-8.46114
▁ip쎯wf쎯	-8.4612
▁xf쎯wgk쎯	-8.46517
▁you1쎯	-8.46607
▁saj0쎯aa쎯	-8.46716
▁rxj쎯nf쎯	-8.46743
▁kkkk1쎯	-8.46758
▁rmhj쎯tfkp0쎯	-8.46818
▁e쎯ud쎯	-8.46823
▁qfhw1쎯	-8.47063
▁pp쎯uj쎯	-8.47157
▁nnh쎯if쎯	-8.47283
▁ip쎯wug0쎯	-8.47286
▁yygy쎯ip쎯	-8.47388
jjjj0쎯	-8.4758
w	-8.47687
▁jn쎯	-8.47779
▁vt쎯	-8.48075
▁k쎯ip쎯	-8.48137
▁sfhg쎯tr쎯	-8.48146
▁yt쎯	-8.48549
▁uh쎯	-8.48563
▁ddm쎯fghg쎯	-8.48636
fhn쎯	-8.4903
▁s쎯fiy쎯	-8.49302
▁wsg0쎯txi쎯	-8.49403
▁mqq쎯uh쎯	-8.49461
rnb쎯	-8.495
▁*	-8.49741
쎆	-8.49901
▁pfq쎯dn쎯	-8.50016
▁td쎯ykw쎯	-8.50082
v쎯	-8.50223
▁lg쎯	-8.50289
▁hhu0쎯	-8.50314
▁ymc쎯ytb쎯	-8.50536
wc쎯	-8.50537
▁an쎯xn쎯	-8.50617
▁mq쎯	-8.50745
▁dty0쎯	-8.50848
▁tp쎯	-8.50851
▁rc쎯	-8.50859
▁tjf0쎯iawn0쎯	-8.50896
▁rs쎯	-8.50924
▁jyie쎯ktm쎯	-8.50976
▁쎂쎀쎀쎄	-8.5099
▁vfb쎯	-8.51126
lfq쎯	-8.51374
▁uyh쎯	-8.51456
▁zzts0쎯	-8.51467
▁dn쎯km쎯	-8.51564
▁쎆쎀	-8.51806
▁p쎯wh쎯	-8.519
a쎯	-8.51936
fn쎯	-8.52174
▁tjh쎯et쎯	-8.52324
▁v쎯tg쎯	-8.52363
▁rhf0쎯	-8.52483
▁jgm쎯	-8.5265
▁trf0쎯hko쎯	-8.52856
▁wv쎯dmh0쎯	-8.52868
▁xte쎯	-8.53106
▁uk쎯uyh쎯	-8.53321
▁wa쎯ge쎯	-8.53331
▁tc쎯	-8.5337
▁yo쎯	-8.53482
▁wycm1쎯nf쎯	-8.53808
std쎯	-8.54043
n	-8.54082
▁ipkh1쎯	-8.54318
▁쎁쎇	-8.54376
km쎯	-8.54406
▁ud쎯txi쎯	-8.54596
▁lw쎯wc쎯pgc쎯	-8.54824
jg쎯	-8.54877
▁gj쎯wynn3쎯	-8.55011
▁jn쎯jyie쎯	-8.55138
▁gj쎯gk쎯	-8.55181
▁iq쎯	-8.55285
▁쎁쎃	-8.55524
▁q쎯l쎯	-8.55562
▁쎂쎄	-8.55813
▁ltu0쎯	-8.56298
dg쎯	-8.56453
▁쎁쎄	-8.56624
g	-8.56727
▁+	-8.56776
▁rjg1쎯wtf쎯	-8.56896
▁uvo쎯	-8.57058
▁wqin쎯	-8.5717
▁yj쎯	-8.57281
▁gef쎯	-8.57426
▁thd쎯qd쎯	-8.57428
▁wh쎯w쎯	-8.57518
▁ad쎯f쎯	-8.57526
▁mt쎯	-8.57673
▁rymn쎯	-8.579
▁dn쎯js쎯	-8.57992
▁wvf0쎯yvi쎯	-8.58033
fnrt쎯	-8.58107
▁yy쎯	-8.58241
ide쎯	-8.58326
▁pl쎯	-8.58501
jgm쎯	-8.58628
pp쎯	-8.58752
▁aib쎯lfnh쎯	-8.58914
▁nnnn0쎯x쎯	-8.58988
쎈	-8.59
uh쎯	-8.59059
▁jty쎯	-8.59108
▁rnb쎯	-8.59463
▁gk쎯og쎯	-8.59507
▁irn쎯lg쎯	-8.59577
▁wbj쎯wt쎯	-8.59595
▁trf0쎯qc쎯	-8.59751
▁k	-8.59803
▁dga쎯pwv쎯tg쎯	-8.60089
▁tf쎯ght쎯	-8.60131
▁jty쎯ysi쎯	-8.60164
▁tx쎯dg쎯	-8.60418
쎃	-8.60449
▁a쎯anb0쎯	-8.60673
▁f쎯yy쎯	-8.6076
▁ic쎯	-8.60895
rmhj쎯	-8.61055
lg쎯	-8.61445
▁rmhj쎯	-8.61496
▁fcu0쎯	-8.61526
▁jf쎯adwe1쎯	-8.61575
▁um쎯og쎯	-8.61974
▁um쎯	-8.61985
▁tdg1쎯	-8.61986
▁bm쎯gm쎯	-8.62026
▁쎂쎀쎀쎂	-8.62044
쎂	-8.62059
▁w쎯tr쎯	-8.62095
▁fuk쎯udyj쎯	-8.62165
▁ugdu쎯sy쎯	-8.62342
▁tfq쎯	-8.62473
▁st쎯	-8.62496
▁uq쎯iyc쎯	-8.62609
▁it쎯	-8.62627
▁wdm쎯	-8.62764
fghg쎯	-8.63185
▁oge쎯	-8.63232
th쎯	-8.63319
▁synw쎯ny쎯	-8.63372
gc쎯	-8.63378
▁ii쎯gu쎯	-8.63386
▁qk쎯tq쎯	-8.63428
▁fha쎯	-8.63436
▁af쎯wgkb0쎯	-8.6346
▁mqb쎯	-8.63598
▁jh쎯	-8.63663
▁yid쎯	-8.63664
▁dga쎯v쎯	-8.63694
▁x쎯fp쎯	-8.63808
y	-8.63859
▁wg쎯dm쎯	-8.63862
▁udi0쎯	-8.6391
▁oge쎯pyj쎯	-8.63977
▁mmm쎯ai쎯	-8.63977
▁ntg쎯ce쎯	-8.64154
▁rpv쎯	-8.64376
▁ih쎯ip쎯	-8.6448
▁ujj쎯	-8.64518
▁쎂쎀쎁쎁	-8.64551
▁dn쎯al쎯	-8.64737
cep쎯	-8.64749
bw쎯	-8.64832
▁rn쎯e쎯	-8.65015
▁pu쎯ytb쎯	-8.65034
▁iy쎯mm쎯	-8.65067
▁atd쎯ip쎯	-8.65195
bpf쎯	-8.65262
▁bwt쎯	-8.65425
▁g쎯pg쎯	-8.65451
▁fcb쎯	-8.65523
▁hhhh쎯	-8.6554
▁v쎯gm쎯	-8.65881
▁ffff1쎯	-8.65928
▁쎂쎀쎀쎁	-8.66012
idr쎯	-8.66255
▁wj쎯xvk쎯	-8.66598
▁u쎯tg쎯	-8.66717
▁tj쎯gc쎯	-8.66858
i쎯	-8.66903
▁a쎯	-8.67109
▁dp쎯gc쎯	-8.67254
qi쎯	-8.67282
▁thgc0쎯	-8.67395
▁dty0쎯gk쎯	-8.67429
▁tjf0쎯	-8.67451
▁gu쎯fqu쎯	-8.6755
wy쎯	-8.67743
ym쎯	-8.67769
▁쎈쎀	-8.67863
▁wgk쎯	-8.67922
▁ld쎯o쎯	-8.67999
▁fd쎯	-8.68012
▁i	-8.68112
lll쎯	-8.68181
▁nyi2쎯fghy1쎯	-8.68276
n쎯	-8.68373
▁rh쎯wa쎯	-8.68398
▁qev쎯	-8.68814
▁tg쎯gf쎯	-8.6882
▁yy쎯tm쎯	-8.68833
▁fcp쎯fcl쎯	-8.68834
ps쎯	-8.69065
▁ck쎯iyo쎯	-8.6908
▁kkk쎯tkh쎯	-8.6909
▁wyv쎯kkk쎯	-8.69171
▁tq쎯kgn쎯	-8.69174
wv쎯	-8.69192
wys쎯	-8.692
▁bb쎯	-8.69222
▁lfn쎯	-8.6955
▁yf쎯tha쎯sm쎯	-8.69621
▁qq쎯uqw쎯	-8.69639
▁g쎯hxf쎯	-8.69675
▁cd쎯gn쎯	-8.6972
▁wx쎯	-8.69783
pgc쎯	-8.69795
usr쎯	-8.69929
▁nge쎯ukq쎯	-8.70045
▁if쎯tvfh0쎯	-8.7005
▁yygt쎯itp쎯	-8.70068
▁wdn쎯rfm쎯	-8.70163
▁hhhh쎯sfi쎯	-8.70248
▁dif쎯f쎯	-8.70336
fqb0쎯	-8.70362
▁tkh쎯sfhg쎯	-8.70465
▁w쎯n쎯ght쎯ywf쎯	-8.70513
▁wxf쎯	-8.70592
쎄	-8.70719
▁fj쎯	-8.70825
▁nnh쎯gl쎯	-8.71004
▁ymf쎯	-8.7108
▁wa쎯	-8.71218
nge쎯	-8.71273
▁wt쎯ftj쎯	-8.71373
▁tmg1쎯	-8.71475
▁yf쎯aj쎯	-8.71498
▁ght쎯ick쎯	-8.71533
▁ss쎯	-8.71548
▁wv쎯klj쎯	-8.71692
▁khu쎯gfi쎯	-8.71696
▁ymc쎯	-8.71705
pgy쎯	-8.7174
gog쎯	-8.71751
▁yygt쎯dd쎯	-8.7176
qynm1쎯	-8.71944
▁n쎯ytt쎯	-8.71968
▁ffi쎯	-8.71973
kkk쎯	-8.72045
▁pei쎯n쎯	-8.72089
▁gm쎯d쎯	-8.72101
ige쎯	-8.72115
s	-8.72145
▁cd쎯ovt쎯	-8.72188
▁yx쎯	-8.72314
▁bde쎯	-8.72509
▁fc쎯	-8.72621
kq쎯	-8.72633
▁um쎯tl쎯	-8.72791
ad쎯	-8.72925
▁ab쎯	-8.73042
▁qc쎯	-8.73227
▁fhw쎯	-8.73241
wgk쎯	-8.73267
▁pg쎯	-8.73284
▁wg쎯sf쎯	-8.73301
▁irr쎯ia쎯	-8.73494
▁src쎯	-8.73545
ih쎯	-8.73554
fny0쎯	-8.73604
ff쎯	-8.73681
▁g쎯fh쎯	-8.73845
▁ga쎯nae0쎯	-8.73945
fcu0쎯	-8.74171
▁ipk쎯tv쎯	-8.74227
rb쎯	-8.7458
▁wbj쎯vfhp1쎯	-8.74656
▁qgf쎯	-8.74814
iyc쎯	-8.74872
▁qtj쎯uu쎯	-8.7493
▁fnr0쎯	-8.75072
▁yv쎯vb쎯	-8.75185
st쎯	-8.75202
▁jcf쎯rf쎯	-8.75297
▁ghd1쎯aa쎯	-8.75349
▁kkd쎯	-8.75448
ipkf0쎯	-8.75481
▁ln쎯shn쎯	-8.75518
jf쎯	-8.75579
▁kg쎯	-8.7558
mw쎯	-8.75587
jtg쎯	-8.7559
▁ygk쎯yyy쎯	-8.757
▁ow쎯	-8.75834
▁>	-8.75839
▁yjs쎯tkgg1쎯	-8.75969
j쎯	-8.76353
▁ftbt쎯	-8.76403
▁ad쎯	-8.76611
tr쎯	-8.76654
▁qev쎯un쎯	-8.76711
▁jn쎯pym쎯	-8.76818
▁wug0쎯lfhf쎯	-8.76848
▁nnk쎯ta쎯	-8.76866
▁iyc쎯	-8.76951
▁nh쎯ty쎯	-8.76995
▁y쎯yam쎯	-8.77062
▁qg쎯	-8.77255
▁rt쎯	-8.77355
▁aq쎯fakg0쎯	-8.77401
m	-8.77567
ujn쎯	-8.77777
▁yygy쎯wrh1쎯	-8.77785
▁ssss0쎯	-8.77885
▁p쎯hxf쎯	-8.77886
pfi쎯	-8.78035
▁gef쎯rh쎯	-8.78095
▁yygt쎯	-8.78267
▁utd쎯ugm쎯	-8.78278
▁suq쎯	-8.78346
▁ld쎯hx쎯	-8.78414
▁da쎯dk쎯	-8.78439
▁jg쎯	-8.78465
hhu0쎯	-8.78541
u	-8.78571
ya쎯	-8.78627
iw쎯	-8.78745
hko쎯	-8.78771
et쎯	-8.78775
▁ght쎯tgm쎯	-8.78827
▁isgg2쎯	-8.78841
kgn쎯	-8.78938
▁itx쎯rdc쎯	-8.79031
▁kq쎯	-8.79056
▁k쎯yygy쎯	-8.79207
▁쎀쎀	-8.79292
xe쎯	-8.79407
xa쎯	-8.79528
▁mq쎯st쎯	-8.79592
ssss0쎯	-8.79623
▁qr쎯	-8.79699
▁bm쎯thgc0쎯py쎯	-8.79778
▁ih쎯yu쎯	-8.79875
ygk쎯	-8.79952
rrr쎯	-8.80122
ugdu쎯	-8.80146
▁wc쎯	-8.80247
▁r	-8.80298
▁sf쎯n쎯	-8.80348
▁pn쎯	-8.80488
▁쎂쎀쎀	-8.80555
▁atd쎯ubk1쎯	-8.80834
▁iit쎯	-8.80912
▁djd쎯ipkh1쎯	-8.80941
▁tfk0쎯	-8.80972
▁sf쎯tv쎯wf쎯	-8.80991
▁ts쎯wrh1쎯	-8.81051
▁pgc쎯	-8.81202
▁mww쎯	-8.81283
▁tr쎯	-8.81476
tffh1쎯	-8.81577
▁yygt쎯ytyh쎯	-8.81791
▁gae쎯aa쎯	-8.81882
▁rn쎯c쎯	-8.81888
▁xl쎯	-8.81919
ty쎯	-8.82009
▁qve쎯tf쎯	-8.82033
▁trf0쎯klj쎯	-8.82398
▁uqt쎯js쎯	-8.82426
▁yw쎯ygh쎯	-8.82446
▁js쎯	-8.82933
▁fj쎯ty쎯	-8.82934
nx쎯	-8.82955
mqq쎯	-8.83093
▁=	-8.83282
▁wynk쎯	-8.83318
▁nty0쎯af쎯	-8.8335
▁tfl쎯	-8.83397
▁ooo쎯	-8.83468
▁khu쎯	-8.83644
▁sn쎯	-8.83719
fcl쎯	-8.84098
▁fhv쎯	-8.84147
▁kgd쎯	-8.84262
▁dmh0쎯	-8.8428
▁aw쎯m쎯	-8.84378
▁ip쎯tu쎯	-8.84435
▁lft쎯	-8.84525
▁lh쎯kthh1쎯	-8.84798
yq쎯	-8.84824
▁hc쎯	-8.84826
tp쎯	-8.84868
▁tjt쎯	-8.84868
▁rkk쎯wt쎯	-8.84929
▁tfqp쎯rcf쎯	-8.85011
hc쎯	-8.85053
▁pu쎯cwg쎯	-8.85084
rn쎯	-8.85147
▁ypt쎯oy쎯	-8.85147
thg1쎯	-8.85286
qd쎯	-8.85365
▁yt쎯ty쎯	-8.85395
fg쎯	-8.8543
▁ih쎯jf쎯	-8.85587
▁an쎯	-8.85596
▁yygt쎯sghg1쎯	-8.85611
▁e쎯uqt쎯	-8.85628
uu쎯	-8.8569
▁y쎯rf쎯	-8.85694
▁wgj쎯	-8.85712
▁nd쎯	-8.85787
▁wsg0쎯yce쎯	-8.85798
▁kwg쎯	-8.85976
▁sov쎯	-8.86013
▁w쎯wu쎯	-8.86073
▁jtyl쎯hich0쎯	-8.86075
▁f쎯th쎯	-8.86149
▁mmm쎯ai쎯ith쎯	-8.86249
▁sg쎯tu쎯	-8.8625
▁rx쎯uwy0쎯	-8.86283
x쎯	-8.86293
▁amd쎯ygk쎯	-8.86458
▁ax쎯	-8.8651
▁wf쎯yyq쎯	-8.8652
▁k쎯wxf쎯	-8.86527
▁yy쎯wgj쎯	-8.8654
▁dgt1쎯	-8.8666
tmd쎯	-8.86731
gy쎯	-8.86898
▁jf쎯wa쎯	-8.86926
▁yygt쎯ai쎯	-8.87088
▁ge쎯gm쎯	-8.87232
fw쎯	-8.87316
▁aw쎯u쎯ipk쎯	-8.8739
▁thd쎯fcl쎯	-8.87391
▁tg쎯tr쎯	-8.87403
▁sve쎯	-8.87429
▁ta쎯adwe1쎯	-8.87556
▁tkw쎯se쎯	-8.87617
▁nf쎯jgm쎯	-8.87663
▁pgn쎯	-8.87681
▁쎂쎁	-8.87695
▁bc쎯tj쎯	-8.87979
▁pei쎯sf쎯	-8.88007
▁s	-8.88106
▁bc쎯	-8.88243
▁usr쎯ub쎯	-8.88267
▁jqr쎯	-8.88287
▁kkk쎯rfm쎯	-8.8847
▁ddu1쎯	-8.88615
▁쎁쎉쎉쎉	-8.88675
▁pfq쎯uduk0쎯	-8.88723
▁amd쎯l쎯	-8.8876
dr쎯	-8.88774
▁fnw쎯	-8.88812
▁bg쎯tg쎯	-8.88834
▁dy쎯	-8.89007
ftbt쎯	-8.89039
▁쎁쎉	-8.89069
pn쎯	-8.89097
tjf0쎯	-8.89103
▁pu쎯khg0쎯	-8.89122
▁jhng0쎯	-8.89128
wc쎯ngk쎯	-8.89178
▁jn쎯idr쎯	-8.8929
gah쎯	-8.89575
sov쎯	-8.89576
▁wrh1쎯	-8.89579
kthh1쎯	-8.8966
▁q	-8.89716
▁qq쎯tkh쎯	-8.89945
qgf쎯	-8.90026
▁gah쎯	-8.90151
amw쎯	-8.90209
▁tld1쎯	-8.90216
adwe1쎯	-8.90311
fj쎯	-8.90586
▁qn쎯	-8.90672
▁rx쎯	-8.90682
ovt쎯	-8.90725
▁oi쎯	-8.90791
▁qqqq1쎯gkm쎯	-8.90819
▁쎂쎂	-8.90859
▁tel쎯	-8.90936
▁av쎯	-8.90939
▁gyt쎯	-8.90983
▁gcf쎯wynb0쎯	-8.90989
t쎯	-8.90993
▁yngk1쎯	-8.91004
▁waw쎯	-8.9106
▁umd1쎯	-8.91111
dw쎯	-8.91572
l	-8.91618
ux쎯	-8.91695
pg쎯	-8.91835
▁idr쎯	-8.91907
um쎯	-8.91948
▁ft쎯	-8.91972
▁ytfp0쎯	-8.92191
▁ajj0쎯	-8.92336
xmw쎯	-8.92353
▁xx쎯lu쎯	-8.92488
ip쎯bpf쎯	-8.92544
wfny0쎯	-8.92557
▁apk쎯qie쎯	-8.92581
▁sw쎯imj쎯	-8.92668
▁g쎯fhn쎯	-8.9273
▁rfm쎯	-8.92839
▁fnrt쎯	-8.92905
gae쎯	-8.9291
ytt쎯	-8.93054
▁pp쎯rg쎯	-8.93238
▁xfn쎯	-8.93253
▁ide쎯fm쎯	-8.93257
▁wyv쎯	-8.93269
▁kn쎯	-8.93322
ugm쎯	-8.93404
▁lkmi0쎯	-8.93419
▁쎅쎀쎀	-8.93431
dmh0쎯	-8.93545
c쎯	-8.9356
▁wc쎯kht쎯	-8.9357
▁ia쎯alw쎯	-8.93581
▁fcl쎯tr쎯	-8.93638
ajj0쎯	-8.93663
fq쎯	-8.93673
▁ey쎯adw쎯	-8.93742
yny0쎯	-8.93824
▁l쎯mw쎯qh쎯	-8.93827
▁tuj0쎯tq쎯	-8.93893
▁aws쎯	-8.93905
▁wu쎯	-8.93937
▁fh쎯	-8.94221
▁uu쎯	-8.94278
▁yy쎯pvs쎯	-8.94279
lwj쎯	-8.94301
vvv쎯	-8.94422
▁ugm쎯gxgu쎯	-8.94426
▁ru쎯	-8.94458
▁rvy쎯tf쎯	-8.94523
▁eg쎯	-8.94724
qe쎯	-8.94742
fawk0쎯	-8.94755
▁wg쎯gfi쎯	-8.94791
▁dl쎯wtf쎯	-8.94933
▁wkh0쎯fj쎯	-8.94949
▁hk쎯	-8.95021
▁쎂쎀쎁쎂	-8.95088
scf쎯	-8.95108
hka쎯	-8.95133
▁~	-8.95227
▁inr쎯	-8.95366
iex쎯	-8.95424
▁gip쎯e쎯	-8.95434
▁qi쎯	-8.95496
ltu0쎯	-8.95536
▁ipk쎯	-8.95632
▁uo쎯cep쎯	-8.95641
▁vcl쎯lt쎯	-8.95717
▁wv쎯o쎯	-8.9578
hhhh쎯	-8.95787
▁fwm쎯saj0쎯	-8.95795
e	-8.95811
kf쎯	-8.95814
▁wx쎯ip쎯	-8.95853
▁pv쎯ufy쎯	-8.95931
▁lpdk1쎯	-8.95961
▁t	-8.96003
tv쎯	-8.96275
ab쎯	-8.96282
▁tmd쎯	-8.96395
p	-8.96422
▁pw쎯uj쎯	-8.96455
wn쎯	-8.96501
y쎯	-8.96516
▁ftbt쎯sft쎯	-8.96527
▁v쎯tf쎯	-8.96654
▁dd쎯jg쎯	-8.96699
▁yqa쎯	-8.96737
▁epc쎯gc쎯	-8.96767
▁gk쎯	-8.96962
▁ytf쎯qq쎯	-8.97265
▁fh쎯ruv쎯	-8.97347
▁fdm쎯fiy쎯	-8.97367
▁km쎯a쎯	-8.97409
▁nui쎯	-8.97543
▁yb쎯	-8.97572
▁yygt쎯ai쎯ith쎯	-8.97781
txi쎯	-8.97843
▁rj쎯bm쎯	-8.98115
▁shn쎯	-8.98128
▁xxg0쎯	-8.98147
▁adwe1쎯uj쎯	-8.98148
▁rs쎯tfkp0쎯	-8.98208
▁xv쎯qc쎯	-8.98244
▁tg쎯dyn쎯	-8.98249
▁wyc쎯	-8.98381
▁trf0쎯gqr쎯	-8.98444
▁gy쎯	-8.98514
▁tdp쎯et쎯	-8.98536
▁nty0쎯	-8.98574
▁lp쎯	-8.98638
▁yny0쎯	-8.9877
▁xl쎯eqn쎯	-8.98845
▁naj0쎯	-8.98872
▁쎁쎉쎉쎈	-8.98874
jn쎯	-8.9891
yx쎯	-8.98922
▁f쎯ltu0쎯	-8.98934
▁uqwk0쎯yqj쎯	-8.99167
ma쎯	-8.99184
▁tfqp쎯	-8.99256
▁ral쎯syp쎯	-8.99366
▁vs쎯fn쎯	-8.99415
▁fggh쎯uk쎯	-8.99421
▁vtk쎯	-8.99433
▁tfq쎯tg쎯	-8.99475
lft쎯	-8.99509
mtd쎯	-8.99521
▁쎃쎂	-8.99566
gef쎯	-8.99697
쎇	-8.99731
▁wc쎯lfq쎯	-8.99732
▁쎂쎈	-8.99769
▁qa쎯	-8.99873
쎀	-8.99883
▁qq쎯rh쎯	-8.99946
▁tkgg1쎯ycb쎯	-9.00025
▁쎉쎀	-9.00059
▁ffff1쎯f쎯	-9.0007
▁rwyg0쎯yygt쎯	-9.00158
▁ai쎯ux쎯	-9.005
▁yo쎯wx쎯	-9.00532
▁ce쎯qkqq0쎯	-9.00548
▁ud쎯gf쎯	-9.00673
rg쎯	-9.00725
▁ijl쎯ya쎯	-9.00728
▁ick쎯	-9.00806
yhk쎯	-9.00992
▁ymhj0쎯tv쎯	-9.01159
gajf0쎯	-9.01222
pyg쎯	-9.01552
▁쎂쎆	-9.01617
▁vk쎯js쎯	-9.01663
▁wgj쎯tjh쎯	-9.01706
▁ith쎯xe쎯	-9.01729
▁whw쎯qi쎯uk쎯	-9.01749
▁wwf쎯ait쎯	-9.01773
jy쎯	-9.01854
▁쎃쎅	-9.01963
▁쎂쎃	-9.02013
▁hka쎯ltk쎯	-9.02053
▁nh쎯	-9.02084
h	-9.02101
▁wk쎯	-9.02201
gl쎯	-9.02236
▁mmm쎯aq쎯	-9.02303
▁tfl쎯l쎯	-9.02377
▁ytb쎯a쎯	-9.02425
fnr0쎯	-9.02429
▁ygk쎯	-9.02528
cnh쎯	-9.02557
u쎯	-9.02569
▁jb쎯ym쎯	-9.02573
d쎯	-9.02651
x	-9.02686
▁yygy쎯je쎯	-9.02745
▁쎁쎉쎉쎅	-9.02882
▁cqy쎯	-9.02947
▁xf쎯js쎯	-9.02979
pyj쎯	-9.0298
up쎯	-9.02992
ywx쎯	-9.02992
▁y	-9.0308
▁amd쎯yygy쎯	-9.0308
▁pfi쎯xj쎯	-9.03149
▁kgb쎯	-9.03163
▁ad쎯qqqq1쎯	-9.03257
src쎯	-9.03273
▁dt쎯egl쎯	-9.03347
▁yyy쎯	-9.03415
riu0쎯	-9.03463
▁wqj쎯	-9.03479
▁qtj쎯trf0쎯	-9.03537
nd쎯	-9.03543
▁adnt1쎯	-9.03559
▁zzbd0쎯	-9.03625
▁jn쎯eyb쎯	-9.03631
▁uqwm1쎯ou쎯	-9.03667
▁쎃쎀쎀	-9.03923
yfd쎯	-9.03929
▁gmu1쎯wtf쎯	-9.03948
▁ae쎯	-9.04
▁fm쎯yiu0쎯	-9.04014
▁dhb쎯d쎯	-9.04094
▁ywx쎯	-9.04156
▁vca쎯	-9.04282
▁p쎯jfd쎯	-9.04292
▁pym쎯hid쎯	-9.04351
▁ygu쎯	-9.04464
▁fgh쎯wv쎯	-9.0462
▁oug0쎯	-9.04684
▁쎇쎀	-9.04731
▁bpf쎯ta쎯	-9.04741
hi쎯	-9.04793
suq쎯	-9.04834
▁sghg1쎯fm쎯	-9.04948
▁td쎯	-9.04975
rgw쎯	-9.05043
lk쎯	-9.05044
▁쎁쎉쎈쎄	-9.05115
▁kl쎯	-9.05165
▁ufy쎯qnth쎯	-9.05269
img쎯	-9.05345
▁cnh쎯	-9.05562
▁sgn쎯ddu1쎯	-9.05597
▁dmj1쎯eg쎯	-9.05608
▁fwm쎯pg쎯	-9.05727
▁bk쎯	-9.05738
fp쎯	-9.0574
▁fhu쎯	-9.05787
▁ma쎯	-9.05866
▁isk쎯	-9.05868
▁vkgd쎯qi쎯	-9.05941
▁trf0쎯	-9.05943
tl쎯	-9.05985
ep쎯	-9.06033
lw쎯	-9.06196
▁rmhj쎯ya쎯	-9.06248
▁ih쎯xeg0쎯	-9.06282
▁쎁쎉쎉쎃	-9.06383
vfhp1쎯	-9.0641
▁gog쎯	-9.06479
▁yygt쎯tfkf0쎯	-9.06511
tj쎯	-9.06631
▁nua쎯ajdh쎯	-9.06839
▁by쎯	-9.06843
▁bu쎯wgk쎯	-9.07085
▁cff0쎯	-9.07133
▁ia쎯alw쎯ith쎯	-9.07153
▁쎁쎉쎉쎂	-9.07199
▁wbj쎯lw쎯	-9.07217
▁gfi쎯	-9.0727
jj쎯	-9.07343
▁tf쎯o쎯	-9.07367
▁ri쎯	-9.07535
ae쎯	-9.07536
▁qr쎯kht쎯	-9.07562
▁j	-9.07569
▁pei쎯	-9.07574
ihc쎯	-9.07609
▁dfy쎯	-9.07728
ga쎯	-9.07801
▁if쎯l쎯	-9.07971
▁fqp쎯	-9.08008
▁pww쎯jg쎯	-9.08049
▁ggi쎯	-9.08074
qh쎯	-9.08126
▁a쎯tkgg1쎯jgm쎯	-9.08239
▁jv쎯	-9.08241
▁adw쎯px쎯	-9.08252
▁d	-9.08345
▁nnk쎯	-9.08353
쎉	-9.08404
▁aps쎯aqt쎯	-9.08455
wug0쎯	-9.08479
▁jtg쎯	-9.08504
wt쎯	-9.08563
▁sam쎯	-9.08578
▁wdn쎯rvyl0쎯	-9.08685
▁lft쎯bw쎯	-9.08754
▁vcb쎯sk쎯	-9.08832
sc쎯	-9.08993
py쎯	-9.09
o	-9.0904
▁isk쎯fm쎯	-9.09209
▁wht쎯	-9.09221
▁ipk쎯xeg0쎯	-9.09249
wfg0쎯	-9.09257
vb쎯	-9.09297
▁pgj쎯wfny0쎯	-9.09359
▁irr쎯ia쎯ith쎯	-9.09444
▁egc쎯tv쎯	-9.09499
ue쎯	-9.09596
▁f쎯gj쎯	-9.09614
vt쎯	-9.09718
▁yw쎯o쎯	-9.09799
yyy쎯	-9.09939
▁ktn쎯	-9.09977
▁bnn2쎯	-9.09988
▁fu쎯lk쎯	-9.10101
qq쎯	-9.10108
▁alw쎯	-9.10355
▁fcp쎯tf쎯	-9.10378
▁gs쎯	-9.10402
▁yaa쎯cwg쎯	-9.10466
▁dw쎯	-9.10524
pb쎯	-9.10649
▁iy쎯	-9.10659
▁wtf쎯tl쎯	-9.10678
▁'	-9.10808
yn쎯	-9.10812
▁egc쎯fd쎯	-9.10887
tgj쎯	-9.10899
▁pgy쎯	-9.1091
▁lt쎯	-9.10959
▁ggi쎯wk쎯	-9.11058
▁lt쎯jg쎯	-9.11177
▁w	-9.11186
▁ymc쎯e쎯	-9.11299
▁jb쎯xtu쎯	-9.11322
▁ge쎯dm쎯	-9.11342
『	-9.1142
▁』	-9.11446
▁gfq쎯	-9.11453
▁trf0쎯tgh쎯	-9.11472
pk쎯	-9.11648
▁pfq쎯wg쎯	-9.11667
▁fa쎯	-9.11691
▁jb쎯rg쎯	-9.1176
▁jf쎯imkf1쎯	-9.11761
▁쎄쎅	-9.11846
▁pu쎯bf쎯	-9.11988
gfi쎯	-9.12
▁uq쎯	-9.12045
▁dga쎯pwv쎯rn쎯	-9.12151
▁’	-9.12304
▁xh쎯	-9.12466
▁fiy쎯	-9.12508
ooo쎯	-9.12526
▁g쎯xe쎯	-9.1255
▁쎁쎉쎈쎅	-9.1255
▁wbj쎯tfkp0쎯	-9.12596
▁qqqq1쎯ntk쎯	-9.12668
▁wjg쎯j쎯	-9.12717
▁td쎯qk쎯	-9.12765
▁udp쎯	-9.12814
▁jo쎯fi쎯	-9.12857
fk쎯	-9.12986
▁sgn쎯	-9.13043
iyo쎯	-9.13105
▁ge쎯	-9.13124
▁ws쎯usi1쎯	-9.13201
▁gkip0쎯ya쎯	-9.13206
gj쎯	-9.13251
xwy0쎯	-9.13325
▁쎀쎁	-9.1335
ud쎯	-9.13465
▁nnw쎯	-9.13497
▁ia쎯	-9.13552
▁yjs쎯jghm1쎯	-9.13635
bu쎯	-9.13654
qt쎯	-9.13854
▁iv쎯jf쎯	-9.13959
▁fj쎯hi쎯	-9.13964
▁apk쎯udyj쎯	-9.14026
▁lwg쎯ty쎯	-9.14089
▁쎁쎉쎉쎄	-9.14194
▁wxj쎯	-9.14204
js쎯	-9.14211
▁pu쎯	-9.14313
▁iytb0쎯	-9.14476
▁xh쎯fhn쎯	-9.14504
ln쎯	-9.14505
▁ufy쎯	-9.14538
▁m	-9.14551
▁쎁쎉쎉쎀	-9.14588
▁tjh쎯	-9.14661
▁aqq쎯iyt1쎯	-9.1472
▁쎁쎀쎀쎀	-9.14727
▁rdj쎯	-9.14793
▁쎁쎉쎉쎇rh쎯	-9.1481
▁qng1쎯	-9.14842
▁xxr쎯	-9.14881
td쎯	-9.15103
▁kwyg0쎯g쎯	-9.15111
▁yni1쎯	-9.15194
▁ijl쎯	-9.15292
▁xyy1쎯	-9.15355
▁qmgk1쎯	-9.15506
▁tqv쎯pg쎯	-9.15707
▁wg쎯uk쎯	-9.15736
▁pw쎯	-9.15767
wa쎯	-9.15824
▁rep쎯cbj쎯	-9.15848
iawn0쎯	-9.1587
▁쎁쎉쎈쎈	-9.15881
▁am쎯fmud쎯	-9.15934
▁fje쎯	-9.1598
▁iagw쎯khu쎯	-9.16141
▁pv쎯tmgt3쎯	-9.16142
▁aw쎯e쎯	-9.16203
gg쎯	-9.16243
▁zzts1쎯	-9.1626
▁sk쎯ce쎯	-9.16293
▁synw쎯	-9.16424
▁cep쎯ipkh1쎯	-9.16437
dwiu쎯	-9.16492
▁uqwm1쎯qqqq1쎯	-9.1668
▁ak쎯ftj쎯	-9.16692
▁u	-9.16718
▁iv쎯wa쎯	-9.16728
▁쎁쎉쎈쎉	-9.16783
▁ide쎯ux쎯	-9.1684
▁fhq쎯	-9.16915
▁jo쎯	-9.16997
▁sm쎯ud쎯	-9.17042
ghd1쎯	-9.17305
▁bu쎯	-9.1735
▁adk쎯	-9.1736
▁wfny0쎯rtol0쎯	-9.17365
▁tffh1쎯uthp0쎯	-9.1741
▁gm쎯wa쎯wx쎯	-9.17516
▁n	-9.17572
▁n쎯	-9.17627
▁qn쎯ufy쎯	-9.17645
▁wv쎯od쎯	-9.1775
oy쎯	-9.17756
▁lw쎯ip쎯	-9.17859
ywf쎯	-9.17872
dgh쎯	-9.17878
▁wbj쎯	-9.17931
▁wx쎯a쎯	-9.17946
c	-9.17964
lp쎯	-9.181
▁yjjh0쎯	-9.18137
▁gxi쎯rfm쎯	-9.18149
▁ipg쎯km쎯	-9.18169
▁쎁쎂eee0쎯	-9.18242
▁isk쎯fm쎯ith쎯	-9.18259
▁yft쎯	-9.1826
▁lh쎯kthh1쎯ith쎯	-9.184
▁puh쎯	-9.185
▁nnw쎯gkip0쎯	-9.18529
ds쎯	-9.18574
▁bpf쎯	-9.18585
ic쎯	-9.18612
▁fcp쎯lwg쎯	-9.18796
▁nyu0쎯	-9.18939
▁dgh쎯wa쎯	-9.18969
▁dd쎯ih쎯	-9.19024
▁gae쎯qje쎯	-9.19035
▁xyna1쎯	-9.19087
qnp쎯	-9.19155
wtf쎯	-9.19182
mwyc0쎯	-9.19191
▁쎁쎉쎈쎆	-9.19203
▁xf쎯	-9.19203
▁쎁쎉쎈쎇	-9.1921
▁fffy0쎯	-9.19481
▁ufk0쎯qv쎯	-9.19615
▁ywu쎯	-9.19626
▁sghg1쎯ux쎯	-9.19777
mqb쎯	-9.19796
▁pyg쎯vfhp1쎯	-9.19827
쎁쎉	-9.19948
▁djb쎯	-9.20068
▁cf쎯gf쎯	-9.20177
qa쎯	-9.20264
▁c쎯gh쎯	-9.20295
▁wsk쎯	-9.20319
vi쎯	-9.20354
▁mdf0쎯	-9.20539
▁tg쎯ta쎯	-9.20549
v	-9.20654
▁tdp쎯wgk쎯	-9.20694
▁dr쎯ou쎯	-9.2075
▁tve쎯qq쎯	-9.2081
▁rhk0쎯	-9.20858
▁qt쎯ujff쎯	-9.20942
gmy0쎯	-9.20967
▁cw쎯	-9.20994
▁hka쎯qv쎯	-9.20994
▁dht쎯	-9.21088
▁qd쎯rg쎯	-9.21118
▁eu쎯	-9.21164
▁wk쎯ygh쎯	-9.21176
▁tuj0쎯ujfj0쎯	-9.21219
▁lll쎯	-9.21263
▁쎁쎉쎈쎂	-9.21263
▁hj쎯	-9.21315
yff쎯	-9.21377
▁wf쎯ta쎯	-9.21419
ght쎯	-9.21454
▁fcu0쎯fm쎯	-9.21458
▁ipkh1쎯tl쎯	-9.21489
▁ua쎯eg쎯	-9.21598
▁qe쎯	-9.216
▁aps쎯iwyf1쎯	-9.21672
▁‘	-9.21778
▁gd쎯ivfh1쎯	-9.21803
▁anu0쎯thg1쎯	-9.21889
▁ttg0쎯	-9.21986
▁p쎯su쎯	-9.22006
▁isk쎯ux쎯	-9.2201
▁pwd쎯bm쎯	-9.22015
▁qgb쎯	-9.2203
lh쎯	-9.22174
▁ge쎯fi쎯	-9.22205
amd쎯	-9.22276
▁bk쎯a쎯	-9.22364
ire쎯	-9.22373
▁sdm쎯	-9.22435
uj쎯	-9.2253
▁rrr쎯qc쎯	-9.22573
▁lw쎯	-9.22763
▁nd쎯n쎯	-9.22903
▁wy쎯	-9.23039
▁qyv쎯jqr쎯	-9.23086
▁ytt쎯	-9.23101
▁fku쎯cqw쎯	-9.2311
▁fcu0쎯fm쎯ith쎯	-9.23143
▁jn쎯ib쎯	-9.23174
▁ym쎯k쎯	-9.23264
▁suq쎯lfq쎯	-9.23277
▁qy쎯	-9.23319
▁w쎯od쎯	-9.23332
▁xx쎯pfjm1쎯	-9.2351
▁k쎯atd쎯	-9.23526
▁dhb쎯	-9.23721
▁uxe쎯	-9.23925
▁ugl쎯	-9.23963
▁ihc쎯	-9.24052
▁lwg쎯bm쎯	-9.24224
▁w쎯fqu쎯	-9.24316
▁y쎯xyna1쎯	-9.24327
ith쎯	-9.24333
gyt쎯	-9.2436
▁eajd쎯	-9.24549
▁qgu쎯	-9.24615
▁amd쎯	-9.24679
▁uwyc2쎯	-9.24706
eee0쎯	-9.24719
swc쎯	-9.24837
iit쎯	-9.24975
▁pu쎯cwg쎯pgc쎯	-9.25027
▁me쎯	-9.25179
▁ww쎯dmj1쎯	-9.25207
▁rnd1쎯	-9.25358
▁xv쎯	-9.25377
▁scf쎯	-9.2539
▁yle쎯	-9.25402
rfm쎯	-9.25445
▁a쎯hw쎯	-9.25459
▁nh쎯adnt1쎯	-9.25573
▁ymc쎯uu쎯	-9.25656
▁fawk0쎯	-9.25677
▁aet1쎯	-9.25722
▁ivw쎯	-9.25745
▁qve쎯	-9.25771
▁tf쎯ght쎯sf쎯	-9.25813
▁tt쎯	-9.25857
▁gkl쎯ftbt쎯rep쎯	-9.2614
wk쎯	-9.26147
▁xqa쎯	-9.26196
▁mw쎯dhb쎯	-9.2624
▁un쎯pg쎯	-9.26249
▁fdm쎯	-9.26278
▁kc쎯	-9.26307
▁fhv쎯fp쎯	-9.26376
▁bi쎯	-9.26478
dj쎯	-9.26528
▁hka쎯	-9.26594
xx쎯	-9.26612
yvi쎯	-9.26645
▁쎂쎉	-9.26647
▁ujf0쎯	-9.26666
▁lc쎯	-9.26752
▁jb쎯wffg쎯	-9.26769
▁fjfh1쎯l쎯	-9.26859
▁vtk쎯www쎯	-9.2687
▁쎂쎇	-9.26874
▁itf쎯uqv쎯	-9.27062
▁yfn쎯	-9.27123
▁uq쎯jqr쎯	-9.27124
▁xyna1쎯lkb쎯	-9.27256
▁swc쎯	-9.27298
▁rt쎯sm쎯	-9.27367
▁yfn쎯ftj쎯	-9.27372
▁g쎯su쎯	-9.27379
▁suq쎯ta쎯	-9.27526
▁gcft0쎯lt쎯gf쎯	-9.2757
▁ftg쎯yaa쎯	-9.27599
▁gip쎯j쎯	-9.27654
▁bynw0쎯bb쎯	-9.27795
▁tgj쎯yd쎯	-9.27808
rvyo쎯	-9.27875
▁gqx쎯	-9.27886
▁tr쎯rfm쎯	-9.2805
▁iagw쎯	-9.28051
▁u쎯	-9.28123
▁pyg쎯vfhp1쎯ith쎯	-9.28153
▁ccc쎯tq쎯	-9.28159
▁gkih0쎯	-9.28201
wg쎯	-9.28232
▁ovt쎯ip쎯	-9.28274
▁iw쎯	-9.2835
▁h쎯itx쎯ymhj0쎯	-9.28374
▁g쎯iyc쎯	-9.28527
▁tak쎯	-9.28592
▁ybf0쎯epc쎯	-9.28611
wwk쎯	-9.28685
▁pgk쎯	-9.28711
ce쎯	-9.28794
ftbt쎯yce쎯	-9.28854
isgg2쎯	-9.29023
▁fny0쎯lkb쎯	-9.2909
▁ire쎯	-9.29143
▁www쎯qq쎯	-9.29151
▁rpv쎯jvko0쎯	-9.29165
apk쎯	-9.29245
▁da쎯	-9.2927
▁쎁쎉쎉쎁	-9.29357
▁uthp0쎯kht쎯	-9.29594
▁cy쎯	-9.2966
▁iwf쎯lw쎯	-9.29694
▁yc쎯wv쎯	-9.29767
▁bw쎯	-9.29803
pu쎯	-9.29829
xxg0쎯	-9.29859
pw쎯	-9.29886
▁lfq쎯	-9.29906
▁oat쎯	-9.29954
ax쎯	-9.29979
▁fuj쎯mw쎯	-9.29988
▁tg쎯wgkb0쎯	-9.30096
sh쎯	-9.30167
ujf0쎯	-9.30183
▁qh쎯tu쎯	-9.30227
uqd2쎯	-9.30227
▁uduk0쎯	-9.30234
fggh쎯	-9.30295
▁sksw쎯	-9.30318
sgc쎯	-9.30338
▁xyc쎯g쎯	-9.30506
uo쎯	-9.3054
▁kw쎯e쎯	-9.3055
nae0쎯	-9.30668
▁yygy쎯tr쎯	-9.30832
▁udy쎯dyn쎯	-9.3085
▁bd쎯rjg1쎯	-9.30886
▁gkih0쎯wh쎯	-9.30915
▁ovt쎯pb쎯	-9.30944
▁tk쎯f쎯	-9.30971
▁hv쎯	-9.30991
wty0쎯	-9.30997
▁jn쎯lt쎯	-9.31003
fqp쎯	-9.31098
▁udyj쎯	-9.31137
▁ia쎯sghg1쎯	-9.31227
▁rwyg0쎯bm쎯	-9.31318
thd쎯	-9.31326
▁ai쎯sghg1쎯	-9.31337
ufy쎯	-9.31341
▁lk쎯xk쎯	-9.31457
▁yiu0쎯	-9.31457
▁db쎯ukd1쎯	-9.31492
▁um쎯kkk쎯	-9.31641
▁쎁쎉쎈쎃	-9.31667
▁ukn쎯dm쎯tkw쎯	-9.31707
▁rb쎯	-9.31728
s쎯	-9.31784
k쎯l쎯	-9.31845
▁dmjf1쎯	-9.3185
▁rbcc쎯jyie쎯	-9.31875
wyv쎯	-9.31961
▁de쎯	-9.32009
▁bw쎯wgg1쎯	-9.32073
p쎯	-9.32189
▁ux쎯yiu0쎯ymhj0쎯	-9.3222
▁ltu0쎯nnh쎯	-9.32283
gxi쎯	-9.32314
▁a쎯wt쎯ftj쎯	-9.32338
▁&	-9.32342
▁n쎯uj쎯	-9.32429
▁vfhp1쎯dn쎯	-9.32492
▁qf쎯	-9.32502
dc쎯	-9.32607
tm쎯	-9.32637
▁fg쎯fgh쎯	-9.32675
▁rc쎯yid쎯	-9.32679
▁nae0쎯	-9.32705
▁uo쎯	-9.3292
▁apl쎯fcl쎯	-9.33018
▁wk쎯rf쎯	-9.33112
▁f	-9.33115
▁je쎯jo쎯	-9.33175
▁ftjo1쎯	-9.3328
▁wa쎯gj쎯	-9.3338
▁ide쎯ux쎯ith쎯	-9.33416
▁kfi쎯	-9.33535
▁vaf쎯wsg0쎯	-9.33645
▁tqq쎯fcl쎯	-9.33727
▁wgq쎯	-9.338
ll쎯	-9.33806
▁fwm쎯aib쎯	-9.33811
▁gy쎯oy쎯	-9.33834
▁쎇eee0쎯	-9.33859
▁qmq쎯	-9.33888
▁thd쎯mh쎯	-9.33891
▁lqw쎯	-9.33982
▁emc쎯	-9.34042
▁dn쎯xgm쎯	-9.34042
▁ymc쎯lfhf쎯	-9.34057
▁dnnl쎯	-9.34092
ag쎯	-9.34363
vk쎯	-9.3439
flf1쎯	-9.34482
▁tgm쎯aj쎯	-9.34508
▁ym쎯ya쎯	-9.34628
ft쎯	-9.34636
▁ujn쎯	-9.3484
▁twt쎯	-9.34886
cm쎯	-9.34931
▁jf쎯whn쎯	-9.34945
tld1쎯	-9.35072
▁ukh쎯	-9.35101
od쎯	-9.35387
▁tgj쎯dd쎯	-9.3539
uq쎯	-9.35545
▁cm쎯	-9.35587
▁ybv0쎯	-9.35661
▁tr쎯iyc쎯	-9.35674
thgf1쎯	-9.3582
▁ipw쎯fkh쎯	-9.35883
▁ytb쎯	-9.36058
▁nt쎯ed쎯	-9.3606
▁qyvl0쎯	-9.36065
▁xp쎯wgk쎯ntg쎯	-9.3607
▁ipkh1쎯tv쎯	-9.3619
fcp쎯	-9.36277
▁aca쎯	-9.36307
▁yn쎯	-9.36324
▁lhnh쎯	-9.36486
▁pv쎯tmgt3쎯ith쎯	-9.36525
▁gogj쎯	-9.36526
ngk쎯	-9.36566
▁vo쎯	-9.3662
te쎯	-9.3667
▁oe쎯	-9.36674
▁쎄쎀쎀	-9.36691
▁tdp쎯peg쎯	-9.3675
▁sri쎯	-9.36777
▁afs쎯	-9.3678
ylk0쎯	-9.36882
yd쎯	-9.36938
▁m쎯rh쎯	-9.36952
ahty0쎯	-9.36968
▁tmo쎯	-9.36975
▁wgc쎯	-9.37142
▁yge쎯	-9.37182
xeg0쎯	-9.37252
▁jb쎯usr쎯	-9.37346
▁ajt쎯	-9.37373
▁f쎯rfm쎯	-9.37383
▁ym쎯gkip0쎯	-9.37391
▁yjj1쎯wg쎯	-9.37391
▁쎁쎅쎀	-9.37473
k쎯ip쎯	-9.37521
iyt1쎯	-9.37527
▁iyw쎯	-9.37559
▁qtj쎯	-9.3761
▁e쎯udh쎯	-9.3762
▁x	-9.37675
▁fcl쎯	-9.37706
dskf쎯	-9.3771
▁ide쎯fm쎯ith쎯	-9.37892
yv쎯	-9.37937
▁fcp쎯fcl쎯km쎯	-9.37984
imgk쎯	-9.38058
afl쎯	-9.38073
▁yq쎯	-9.38084
▁dgkn0쎯	-9.38159
▁rj쎯	-9.38159
▁fcp쎯et쎯	-9.38185
▁wtf쎯wsk쎯	-9.3821
▁oyvk1쎯	-9.38225
▁ou쎯	-9.38355
tel쎯	-9.38484
▁uqt쎯lt쎯	-9.38518
▁lw쎯wc쎯	-9.38542
▁wmj1쎯	-9.38542
▁sksw쎯ma쎯	-9.38561
▁yny0쎯f쎯u쎯	-9.38571
▁adwr0쎯	-9.38583
dh쎯	-9.38589
▁hxx쎯	-9.38598
qgj쎯	-9.38615
▁hw쎯wsg0쎯	-9.38832
▁vk쎯wsk쎯	-9.38928
▁uk쎯ta쎯	-9.38935
▁dga쎯rmhj쎯	-9.3898
▁ugv쎯	-9.38982
▁g쎯tffu쎯uqd2쎯	-9.39128
▁cep쎯wy쎯	-9.39176
▁rfc쎯ce쎯	-9.39206
pfjm1쎯	-9.39235
▁dd쎯bfm쎯	-9.39236
▁vn쎯	-9.39265
bfw쎯	-9.39478
▁mw쎯uk쎯	-9.39495
sgh쎯	-9.39557
▁idr쎯gf쎯	-9.39633
pvs쎯	-9.39638
ldn쎯	-9.39694
hv쎯	-9.39712
mdf0쎯	-9.39731
▁rh쎯ya쎯	-9.39739
▁jy쎯	-9.39933
▁sss쎯ss쎯	-9.39968
▁amd쎯fghy1쎯	-9.40028
▁id쎯	-9.40055
dgkn0쎯	-9.40094
▁yk쎯xan쎯	-9.40125
▁tkgg1쎯ya쎯	-9.40153
▁g쎯av쎯	-9.40167
▁ip쎯fghg쎯	-9.4039
▁ywt쎯	-9.40466
▁eb쎯	-9.40477
▁쎁쎉쎉쎆	-9.4048
▁yygt쎯fnrt쎯	-9.40508
▁ui쎯	-9.40533
▁fwm쎯st쎯	-9.40572
bg쎯	-9.40573
gmd0쎯	-9.40674
▁xyna1쎯pgn쎯	-9.40718
▁rj쎯tak쎯	-9.40796
yps쎯	-9.40807
▁imj쎯yaa쎯	-9.40847
▁ip쎯ftj쎯	-9.40871
▁wyq쎯kkd쎯	-9.40944
▁lwj쎯	-9.40964
▁fo쎯	-9.40972
▁mw쎯lfhf쎯	-9.40978
▁ryl쎯ta쎯	-9.41097
▁zzbd9쎯zzbd9쎯	-9.41116
▁bgu쎯sghg1쎯	-9.41124
▁f쎯fhg1쎯	-9.41124
yad쎯	-9.41135
ib쎯	-9.41218
▁we쎯	-9.41268
▁쎀쎉	-9.41321
▁tgj쎯jg쎯	-9.4135
▁pnt쎯	-9.41352
▁mmm쎯sghg1쎯	-9.41387
▁fn쎯	-9.41431
▁temk0쎯	-9.41444
▁jy쎯cm쎯	-9.41449
▁ih쎯aq쎯	-9.41466
▁ad쎯dbm쎯h쎯	-9.4156
▁gkih0쎯wsg0쎯	-9.41664
uy쎯	-9.41696
▁xeg0쎯wgk쎯	-9.41829
▁epi쎯	-9.41887
▁ydn쎯wy쎯	-9.41943
▁fcp쎯apk쎯	-9.41956
▁yygt쎯rtol0쎯	-9.41958
▁igt쎯	-9.41959
▁bt쎯	-9.42011
▁ny쎯gj쎯	-9.42017
▁dga쎯pwv쎯wf쎯	-9.42018
stx쎯	-9.42057
▁ynt0쎯	-9.42167
▁tdp쎯jg쎯	-9.42184
▁rw쎯	-9.42302
xjm쎯	-9.42311
xt쎯	-9.42342
▁lfo쎯qc쎯	-9.42363
▁rmhj쎯pg쎯	-9.42421
▁tyg쎯	-9.42441
gkp쎯	-9.42451
wwx쎯	-9.42489
▁imj쎯jg쎯	-9.42572
yni1쎯	-9.42574
tkh쎯	-9.42584
▁yygy쎯anb0쎯	-9.42634
▁to쎯	-9.42642
▁fny0쎯uyh쎯	-9.42653
▁bde쎯udh쎯	-9.42657
▁xgu쎯	-9.4267
▁iv쎯f쎯	-9.42903
▁gik쎯	-9.43091
b	-9.43101
▁wf쎯yf쎯	-9.43111
▁tdkj0쎯ce쎯	-9.43133
eb쎯	-9.43173
▁wk쎯buj쎯	-9.43175
▁yf쎯tha쎯	-9.43253
▁ab쎯hhhh쎯	-9.43346
jgm쎯aib쎯dd쎯ip쎯	-9.4336
▁wgk쎯gj쎯	-9.43381
▁wnnp0쎯fiy쎯	-9.43444
▁if쎯fwm쎯	-9.43446
▁bj쎯	-9.43496
▁yfj0쎯	-9.43512
▁utem1쎯qc쎯	-9.43528
qr쎯	-9.43639
▁be쎯	-9.43684
▁tu쎯ta쎯	-9.43684
▁hid쎯yx쎯	-9.43701
▁nge쎯	-9.43727
▁ue쎯tmd쎯	-9.43771
▁tr쎯gj쎯	-9.43771
▁wye쎯	-9.43776
sss쎯	-9.43905
to쎯	-9.43924
▁tey0쎯pw쎯	-9.43964
ujj쎯	-9.44044
▁peg쎯	-9.44119
▁wuk쎯	-9.44122
yu쎯	-9.44149
▁ym쎯suq쎯	-9.44287
▁rp쎯rh쎯	-9.44316
▁dn쎯ta쎯	-9.44326
▁bu쎯txi쎯	-9.44343
▁iyc쎯tf쎯	-9.44361
▁fjfh1쎯	-9.44435
▁sm쎯fnrt쎯	-9.44574
▁nf쎯ipg쎯	-9.44588
ick쎯	-9.4464
▁dk쎯	-9.44753
▁lm쎯	-9.44776
me쎯	-9.44796
▁std쎯	-9.44855
▁wk쎯bwg쎯	-9.44892
sksw쎯	-9.44912
▁sw쎯sj쎯	-9.44952
▁us쎯	-9.4496
▁ugdu쎯gmy0쎯	-9.45013
▁v쎯dmh0쎯	-9.45074
pt쎯	-9.45077
anb0쎯	-9.45085
▁aft쎯wt쎯	-9.45135
▁pu쎯et쎯	-9.45166
itk쎯	-9.45265
▁nae0쎯fi쎯	-9.45295
▁dfy쎯lt쎯	-9.45353
▁qkq쎯xjm쎯	-9.45357
▁rtf쎯	-9.45383
▁fge쎯	-9.45442
▁usr쎯gajf0쎯	-9.45527
▁gah쎯ic쎯	-9.45642
▁kkk쎯	-9.45646
▁ufy쎯lfhf쎯	-9.45676
▁lwx쎯	-9.45691
▁uqwm1쎯u쎯	-9.45759
▁dgkn0쎯ivs쎯	-9.45793
ytyh쎯ymhj0쎯	-9.45902
▁x쎯maw쎯	-9.46
▁pl쎯gk쎯	-9.46006
▁dgtg0쎯img쎯	-9.4601
▁uda쎯	-9.46037
▁px쎯wu쎯	-9.46076
▁isk쎯ux쎯ith쎯	-9.46091
▁ide쎯	-9.46175
ndj쎯	-9.46188
▁wwf쎯	-9.46254
▁lud쎯	-9.46372
▁sfc쎯	-9.4639
▁pyj쎯x쎯	-9.4643
▁pu쎯lt쎯	-9.46454
▁alt쎯	-9.46459
▁ccc쎯qk쎯	-9.46584
▁mq쎯jy쎯	-9.46605
▁xwy0쎯ryn1쎯	-9.4667
▁dga쎯pwv쎯km쎯	-9.46673
▁hao쎯	-9.46677
wr쎯	-9.46679
ou쎯	-9.46708
▁쎀쎇	-9.4671
▁th쎯ta쎯	-9.46715
▁dwt쎯	-9.46716
▁bm쎯kkkk1쎯	-9.46716
ago쎯	-9.46825
▁ebn0쎯	-9.46832
▁dr쎯qk쎯	-9.4687
lkd쎯	-9.47116
▁dd쎯fny0쎯	-9.47183
▁쎁쎉쎈쎀	-9.47192
▁wyna0쎯	-9.47196
▁yjj1쎯	-9.47243
▁e쎯bv쎯	-9.47305
▁wvt쎯	-9.47331
▁쎃쎆	-9.47341
▁fv쎯	-9.474
m쎯	-9.47481
ait쎯	-9.4761
fge쎯	-9.47648
▁tfkp0쎯dn쎯	-9.47696
▁l쎯ffff1쎯	-9.47717
▁etj쎯	-9.47723
▁sh쎯cf쎯	-9.47782
thgc0쎯	-9.47864
▁dgj쎯	-9.47866
wksf쎯	-9.47963
▁eb쎯ufy쎯	-9.48064
lhnh쎯	-9.48127
▁wc쎯rtt0쎯	-9.48144
▁y쎯jghm1쎯	-9.48149
▁qim쎯	-9.48234
sve쎯	-9.48245
▁jo쎯hhu0쎯	-9.48289
▁wygg쎯	-9.48494
▁sfi쎯	-9.4863
▁ymf쎯gkih0쎯	-9.48683
gn쎯	-9.487
icf쎯	-9.48712
▁hka쎯ufk0쎯	-9.48841
▁wc쎯aw쎯	-9.48844
fcu1쎯	-9.48846
vo쎯	-9.4885
▁cd쎯ftg쎯	-9.48934
▁dhb쎯wyf0쎯	-9.48942
▁c쎯rg쎯	-9.48983
▁iie쎯xjm쎯ftj쎯	-9.48993
▁ujn쎯yq쎯	-9.49074
▁sw쎯cwg쎯	-9.49141
ow쎯	-9.49143
ye쎯	-9.49177
▁ge쎯ipg쎯	-9.49249
▁xgb쎯	-9.49286
▁mw쎯apg쎯dgh쎯	-9.4947
▁쎁쎉쎈쎁	-9.49664
▁rrk쎯ip쎯	-9.49718
mmq쎯	-9.49728
▁sym쎯ytyh쎯	-9.4973
rhk0쎯	-9.49769
▁do쎯	-9.49817
▁vck쎯xtu쎯	-9.4984
▁trf0쎯ntg쎯	-9.49868
▁emc쎯wwv쎯	-9.49877
kd쎯	-9.49938
▁gm쎯qje쎯	-9.49963
▁ovt쎯jg쎯	-9.50065
▁fny0쎯tjh쎯	-9.50081
▁ym쎯uqt쎯	-9.50162
▁pyg쎯	-9.502
▁ght쎯fl쎯	-9.50219
▁y쎯wtf쎯atd쎯jgm쎯	-9.50381
▁gq쎯	-9.50381
fjk쎯	-9.50412
xn쎯	-9.50434
▁nkuf쎯	-9.50441
▁txg쎯rh쎯	-9.50445
▁bgh쎯	-9.50575
▁dskf쎯	-9.50589
yj쎯	-9.5059
▁ud쎯	-9.50644
▁rrg1쎯rbcc쎯	-9.50674
lq쎯	-9.50711
▁dd쎯pfjm1쎯	-9.50879
▁yygy쎯pb쎯	-9.50916
▁uk쎯bw쎯	-9.50978
▁ijlc쎯gl쎯	-9.51074
▁ipg쎯bm쎯	-9.51092
▁g	-9.51094
▁eq쎯	-9.51124
▁yn쎯vi쎯	-9.51177
wfh0쎯	-9.51308
ggi쎯	-9.51324
▁xqc쎯	-9.51345
▁쎃쎁	-9.51355
vx쎯	-9.51451
▁thd쎯qd쎯sf쎯	-9.51529
▁vvv쎯ntg쎯	-9.51565
▁sq쎯dn쎯	-9.5158
▁sgi쎯	-9.5162
▁yv쎯	-9.51621
▁ymf쎯sj쎯	-9.51658
▁kr쎯	-9.5167
ftx쎯	-9.51678
▁dn쎯sg쎯	-9.51764
fje쎯	-9.51789
▁jfc쎯	-9.51832
▁dnv2쎯adw쎯	-9.51845
▁pei쎯wt쎯tr쎯	-9.51855
▁쎁쎉쎇쎈	-9.51873
▁tfkd쎯	-9.51894
▁god쎯st쎯	-9.51916
▁ntf쎯	-9.52232
pye쎯	-9.52275
▁쎁쎂쎀	-9.523
▁etn쎯	-9.52319
▁xxe쎯	-9.52361
vtkd0쎯	-9.52372
▁fhh쎯	-9.52411
▁bct쎯	-9.52422
▁usr쎯xfg0쎯	-9.52545
▁ipkh1쎯mqb쎯	-9.5255
▁uqwm1쎯sg쎯	-9.52593
▁svc쎯wynn3쎯	-9.5261
etg쎯	-9.52634
▁wycm1쎯tfq쎯	-9.5269
▁e	-9.52745
▁fi쎯aib쎯	-9.52756
yneg0쎯	-9.52872
▁gd쎯qd쎯	-9.52876
▁cqw쎯qbp쎯	-9.52877
▁쎂쎀쎁쎃	-9.52902
▁qkd쎯	-9.52923
▁bfm쎯	-9.52973
▁pym쎯	-9.52983
▁w쎯tg쎯	-9.52985
▁cd쎯	-9.53028
▁xo쎯xfn쎯	-9.53128
▁rr쎯	-9.53174
▁qgj쎯	-9.53185
▁klj쎯	-9.53209
▁ufy쎯tlf0쎯	-9.53215
▁쎁쎉쎇쎉	-9.53217
▁쎀쎈	-9.53257
▁ghc쎯gyb쎯	-9.53269
▁쎈eee0쎯	-9.5327
▁rb쎯tfkf0쎯	-9.5336
▁lkmi0쎯gae쎯	-9.53397
ymd쎯	-9.53428
hw쎯	-9.5349
ftjb쎯	-9.53527
▁stx쎯	-9.53625
▁jce쎯	-9.53633
▁yygy쎯ujj쎯	-9.53646
▁jghm1쎯	-9.53653
▁ymhj0쎯ght쎯ywf쎯	-9.53683
▁qtfj0쎯	-9.53769
▁nty0쎯yo쎯	-9.53776
▁wtf쎯ftbt쎯	-9.53883
▁wy쎯kgn쎯	-9.53917
▁ith쎯tv쎯	-9.53929
▁dqe쎯pg쎯	-9.54
jyie쎯	-9.54022
▁nt쎯	-9.5403
▁iawn0쎯	-9.5405
ffff1쎯	-9.54051
▁tfkp0쎯	-9.54065
rxj쎯	-9.54074
dy쎯	-9.54102
▁l쎯tl쎯bpf쎯	-9.54112
▁dn쎯ybv0쎯	-9.54116
pf쎯	-9.54134
▁vs쎯	-9.54169
▁wgkb0쎯qk쎯	-9.54367
▁wys쎯k쎯	-9.54439
▁yhk쎯	-9.5445
▁rnb쎯ijl쎯	-9.54482
▁wdn쎯ugdu쎯	-9.5449
▁lfhf쎯	-9.54497
▁쎃eee0쎯	-9.54758
▁ytd쎯	-9.54764
▁쎆쎀쎀	-9.54809
▁wqu쎯	-9.54826
▁wys쎯dn쎯	-9.54874
▁w쎯ovt쎯	-9.54994
▁udb쎯	-9.55033
▁fm쎯uk쎯	-9.55042
▁rt쎯sy쎯	-9.55079
▁ipk쎯suq쎯	-9.55179
vtk쎯	-9.55291
▁쎁쎉쎅쎈	-9.55295
▁jn쎯ytd쎯	-9.55329
▁dr쎯gj쎯	-9.55342
▁ym쎯usr쎯rfc쎯sy쎯	-9.55343
▁qc쎯ese쎯	-9.55358
▁dgj쎯tel쎯	-9.55386
▁fu쎯	-9.55412
▁f쎯wug0쎯	-9.5542
▁sghg1쎯pv쎯	-9.55442
ts쎯	-9.5553
▁ruv쎯epc쎯	-9.55556
▁fl쎯ymf쎯	-9.55581
▁xyc쎯yf쎯	-9.55618
▁tn쎯nnh쎯ta쎯	-9.55744
▁gx쎯bu쎯mqq쎯	-9.55932
▁a쎯um쎯	-9.55955
▁ytf쎯	-9.55956
▁ai쎯fm쎯	-9.56159
bk쎯	-9.56163
▁ai쎯yy쎯	-9.56168
▁ju쎯	-9.56243
▁mf쎯tl쎯	-9.56264
▁pfj쎯	-9.5632
▁v	-9.56357
sb쎯	-9.56529
▁wdn쎯	-9.56542
▁yfj0쎯syp쎯	-9.56612
fghy2쎯	-9.56695
▁wyq쎯	-9.56773
▁qnth쎯	-9.56818
▁h	-9.56824
▁dn쎯ftjb쎯	-9.569
jlc쎯	-9.56945
▁gk쎯wrh1쎯	-9.5695
ttg0쎯	-9.57046
▁hi쎯	-9.57052
▁ujn쎯dd쎯tjh쎯	-9.57067
▁ugdu쎯pww쎯	-9.57072
xk쎯	-9.57083
▁rgw쎯	-9.57113
mp쎯	-9.57154
▁gj쎯shn쎯	-9.57232
▁n쎯l쎯	-9.57246
▁itf쎯	-9.57267
▁tgjn2쎯	-9.57296
tmo쎯	-9.57318
▁eyb쎯	-9.57336
ygh쎯	-9.57472
▁xeg0쎯vfhp1쎯	-9.57481
▁bwf쎯rp쎯	-9.57704
▁tie쎯	-9.5771
▁kj쎯qd쎯	-9.57729
▁im쎯	-9.57799
▁gmi쎯	-9.57838
yne쎯	-9.57842
▁gxi쎯	-9.57873
tfk0쎯	-9.57909
gr쎯	-9.57917
▁iqn쎯	-9.57917
yjjh0쎯	-9.57922
▁qdm쎯yneg0쎯	-9.57922
▁pfqf쎯pl쎯	-9.57943
▁cf쎯qje쎯	-9.57978
▁xh쎯fj쎯	-9.57983
▁xwy0쎯wht쎯	-9.58045
▁uqwm1쎯st쎯	-9.58079
ha쎯	-9.58149
▁yud1쎯xl쎯	-9.58165
▁mfk쎯lp쎯	-9.58186
▁wc쎯fqb0쎯	-9.58195
▁v쎯rpl쎯	-9.58219
▁tux쎯	-9.58265
▁sghg1쎯uk쎯	-9.58322
▁ukn쎯x쎯gj쎯	-9.58385
▁toln1쎯	-9.58416
▁qyng0쎯	-9.58435
▁t쎯yxxr1쎯	-9.58483
▁flf1쎯	-9.58546
▁qsu쎯	-9.58555
▁ait쎯	-9.58556
▁ywe쎯on쎯	-9.58566
▁sgc쎯	-9.58594
▁ipw쎯ty쎯	-9.5866
wyc쎯	-9.58692
▁yaa쎯	-9.58702
iytb0쎯	-9.58756
▁lfof3쎯	-9.58783
oo쎯	-9.58795
▁xwy0쎯	-9.58875
yqa쎯	-9.58889
▁atd쎯ax쎯	-9.58943
▁rmc쎯ty쎯	-9.58956
▁aft쎯	-9.59024
▁xuj쎯	-9.5911
▁nd쎯wygg쎯	-9.59118
▁aig쎯	-9.5923
▁ee쎯dc쎯	-9.59239
▁pw쎯rnb쎯	-9.5924
▁vb쎯ygu쎯	-9.59329
▁쎈쎀쎀	-9.59373
▁쎀쎃	-9.59441
▁wnh쎯	-9.59463
▁ip쎯qk쎯	-9.59488
sk쎯	-9.59504
dl쎯	-9.59509
▁nfp쎯gkip0쎯	-9.59519
▁nhy쎯	-9.59575
▁euk쎯	-9.59597
▁nua쎯	-9.59602
▁adf쎯	-9.59622
▁yjs쎯	-9.59664
bc쎯	-9.59681
▁pt쎯yny0쎯	-9.59756
▁ec쎯	-9.5979
yo쎯	-9.59817
▁fpm쎯	-9.59828
iu쎯	-9.60094
pym쎯	-9.60151
▁gjq쎯lk쎯	-9.60203
▁wycb쎯	-9.60206
qn쎯	-9.60214
▁pg쎯wug0쎯	-9.60223
▁wyo쎯	-9.60226
▁efcb쎯	-9.60256
▁ipkr쎯rng2쎯	-9.60276
▁ul쎯wtf쎯	-9.60301
dmj1쎯	-9.60341
fyv쎯	-9.60357
▁fny0쎯et쎯	-9.60362
▁st쎯aa쎯	-9.60367
▁wgi쎯	-9.60378
▁apk쎯	-9.60379
▁xln0쎯qt쎯lfq쎯	-9.60389
▁tffu쎯tffu쎯	-9.60447
▁vck쎯vfhp1쎯	-9.60521
▁rmc쎯	-9.60532
aps쎯	-9.60654
▁yssd0쎯	-9.60731
▁tmd쎯wsg0쎯	-9.60744
▁쎃쎄	-9.60913
▁fge쎯tr쎯qnp쎯	-9.60995
▁kkhn쎯ftj쎯	-9.61018
▁aqrn1쎯	-9.61024
▁hc쎯efw쎯	-9.61055
▁ymhj0쎯aq쎯	-9.61126
▁fgh쎯fg쎯	-9.61129
▁imkf1쎯	-9.61132
mfk쎯	-9.61161
jfc쎯	-9.61178
▁쎁eee0쎯	-9.61181
▁쎆eee0쎯	-9.6121
▁wv쎯uyt1쎯yx쎯	-9.61254
▁itd쎯	-9.61264
▁ux쎯uk쎯	-9.61301
▁tfp쎯	-9.61312
▁h쎯ymhj0쎯	-9.61322
▁ti쎯	-9.61356
▁cbd쎯	-9.61378
▁uep쎯	-9.61452
dgv쎯	-9.6149
▁ia쎯sghg1쎯ith쎯	-9.61532
▁ese쎯	-9.61602
▁ghd1쎯ipkh1쎯	-9.61667
tdkj0쎯	-9.61817
▁qe쎯qc쎯	-9.61853
▁xk쎯dd쎯	-9.61889
▁ajd0쎯	-9.61915
▁bwj쎯wdm쎯	-9.61967
▁wqj쎯gxi쎯	-9.6197
▁nh쎯vi쎯	-9.61994
gny쎯	-9.62018
▁fcp쎯	-9.62031
ntk쎯	-9.6204
tkgg1쎯	-9.62107
iv쎯	-9.62186
▁쎃쎈	-9.62254
▁rc쎯jmd쎯	-9.62286
▁os쎯	-9.62305
▁iwf쎯tf쎯	-9.6236
uth쎯	-9.62392
▁쎁쎀eee0쎯	-9.62421
▁tdp쎯yid쎯	-9.62445
fv쎯	-9.62474
▁쎇쎅	-9.62487
rta쎯	-9.62548
dga쎯pwv쎯rn쎯	-9.62566
▁ipkh1쎯et쎯	-9.62594
▁tvr쎯	-9.62595
▁w쎯wsg0쎯	-9.62652
▁rn쎯ntk쎯	-9.62674
▁bgk쎯	-9.62679
▁tffu쎯xe쎯	-9.62732
gq쎯	-9.6274
▁fjh0쎯tr쎯	-9.628
pei쎯	-9.62802
▁」	-9.62878
▁zzzy21쎯	-9.62934
▁oge쎯kkk쎯	-9.62952
▁w쎯fghg쎯	-9.62953
▁vtg쎯	-9.62971
▁rwyg0쎯	-9.63005
fh쎯	-9.63027
▁hq쎯qnq쎯	-9.63115
▁eyni쎯	-9.63122
▁mhg쎯	-9.63188
▁jjjj0쎯adwe1쎯	-9.63228
ip쎯wf쎯	-9.63279
wm쎯	-9.63303
▁lw쎯gj쎯	-9.63398
▁al쎯yx쎯	-9.63629
▁ylk0쎯	-9.63697
▁tk쎯adm쎯	-9.63715
▁yf쎯	-9.63729
▁mhkg2쎯	-9.6384
▁pujn0쎯qc쎯	-9.63879
a쎯tkgg1쎯	-9.63957
▁al쎯	-9.63965
▁kl쎯qh쎯	-9.63995
▁ijo쎯	-9.64083
▁xn쎯wynn3쎯	-9.64237
▁sgh쎯	-9.64238
▁jtyq1쎯pg쎯	-9.64277
▁fj쎯g쎯hi쎯	-9.64315
▁wbj쎯og쎯	-9.64386
▁ihi쎯ey쎯	-9.64437
▁「	-9.6444
▁ltu0쎯thg1쎯	-9.64493
▁wk쎯wvf0쎯	-9.64531
▁qje쎯	-9.6456
▁pu쎯tf쎯	-9.64582
so쎯	-9.64598
▁sfg쎯	-9.6468
ge쎯	-9.64694
uqwm1쎯	-9.64694
qev쎯	-9.64701
kfi쎯	-9.64733
jhny쎯	-9.64789
btg쎯	-9.64831
▁rwyg0쎯fcl쎯	-9.64842
▁uwy0쎯	-9.64867
▁gog쎯iyt1쎯	-9.64868
▁ek쎯uqyl쎯	-9.64914
▁pwat0쎯	-9.64919
▁ugh쎯	-9.64963
myd0쎯	-9.64969
▁ukn쎯uk쎯	-9.65017
uduk0쎯	-9.65128
▁wbj쎯uu쎯	-9.65167
tfn쎯	-9.6517
▁ghd1쎯d쎯	-9.65192
▁adwn4쎯gcf쎯	-9.65206
▁f쎯fdf1쎯	-9.65247
▁쎁쎁eee0쎯	-9.65265
▁sgmj쎯	-9.65283
▁kj쎯	-9.65322
▁thd쎯tmd쎯	-9.65323
▁geq쎯	-9.65394
▁dyt쎯	-9.65481
▁ud쎯iy쎯	-9.65548
ytd쎯	-9.65605
▁fhw쎯ghd1쎯	-9.65629
tt쎯	-9.65675
▁rlg0쎯	-9.65832
▁ajdf쎯	-9.65842
▁pfq쎯gkih0쎯	-9.65889
▁ax쎯tr쎯	-9.6593
▁쎉eee0쎯	-9.65944
▁yff쎯w쎯	-9.66048
iqc쎯	-9.66068
qgb쎯	-9.6608
▁ep쎯nge쎯	-9.6614
▁tffh1쎯	-9.66143
▁sksw쎯rt쎯	-9.66171
▁o	-9.66303
▁쎁쎉쎄쎉	-9.66393
pww쎯	-9.66499
▁uuk1쎯yfn쎯	-9.66531
▁av쎯dn쎯	-9.66549
▁ftbt쎯yce쎯uk쎯	-9.66575
▁ps쎯	-9.66608
▁txg쎯wh쎯	-9.66612
▁sty0쎯	-9.66722
ng쎯	-9.66737
▁khgp0쎯fhg1쎯	-9.66832
▁dcw쎯djb쎯	-9.66886
▁thd쎯fcl쎯wx쎯	-9.66894
▁쎀쎅	-9.66945
▁kfa쎯	-9.67108
▁e쎯sm쎯	-9.67164
▁jn쎯pym쎯ck쎯	-9.67179
▁bk쎯tq쎯	-9.67183
▁wys쎯wsg0쎯	-9.67189
▁fas쎯fuk쎯	-9.67202
▁imk쎯	-9.67206
yygt쎯	-9.67251
mww쎯	-9.67264
▁qkhh1쎯	-9.67265
sy쎯	-9.67266
▁xa쎯qc쎯	-9.67301
▁ubtf0쎯ou쎯	-9.67359
nfc쎯	-9.67394
▁ga쎯yt쎯	-9.67394
▁udj쎯	-9.67434
▁fcl쎯gl쎯	-9.67449
▁쎀쎆	-9.67858
▁<	-9.67871
▁lm쎯bd쎯	-9.67973
wyq쎯	-9.68031
▁maw쎯gajf0쎯	-9.68077
▁dm쎯tm쎯	-9.68177
▁gqje0쎯	-9.68182
▁wdn쎯fha쎯	-9.68289
▁khd쎯	-9.68304
▁f쎯gh쎯	-9.68376
▁qf쎯cf쎯	-9.68407
▁jyie쎯pym쎯	-9.68421
▁bgu쎯sghg1쎯ith쎯	-9.68494
wht쎯	-9.68494
ym쎯gkip0쎯wc쎯kht쎯	-9.68495
▁wv쎯bb쎯	-9.68545
yta쎯	-9.68568
▁rmhj쎯kkk쎯	-9.68583
▁lks쎯	-9.68657
yvcb0쎯	-9.68693
rgf쎯	-9.68727
▁ssq쎯	-9.68733
▁...	-9.68749
▁ujf0쎯hid쎯	-9.68795
▁io쎯	-9.68976
▁wynk쎯jg쎯	-9.68978
▁ym쎯tffu쎯	-9.68992
▁and쎯	-9.69068
▁kjj쎯	-9.69069
pe쎯	-9.69256
▁adwe1쎯fjh0쎯	-9.69273
▁ime쎯	-9.69303
▁fk쎯	-9.6931
▁ltk쎯	-9.69396
▁trs쎯trtg쎯	-9.69456
▁tfkp0쎯gajf0쎯	-9.6949
▁rgf쎯	-9.69502
wxf쎯w쎯n쎯aw쎯t쎯l쎯	-9.69511
▁epi쎯il쎯	-9.69563
▁dmu1쎯	-9.69658
▁qgb쎯nmh쎯	-9.69707
▁wygg쎯pta쎯	-9.6971
dm쎯tkw쎯	-9.69712
tfqp쎯	-9.69714
▁fqu쎯qu쎯	-9.6981
▁sqt쎯	-9.69867
yww쎯	-9.69881
▁bt쎯wqa쎯	-9.69897
▁dr쎯ld쎯	-9.69953
▁sgn쎯lfhf쎯	-9.69986
▁ymf쎯ab쎯	-9.70005
▁dh쎯	-9.70062
▁quj쎯	-9.70083
▁pt쎯	-9.70161
g1쎯	-9.70179
▁tffy0쎯	-9.70265
▁쎃쎃	-9.70364
▁k쎯uj쎯	-9.70426
▁fghy2쎯	-9.70436
▁rm쎯	-9.70473
▁wdn쎯yv쎯	-9.70521
aws쎯	-9.70526
▁x쎯ipkh1쎯	-9.70531
qmq쎯	-9.70542
▁쎁쎉쎅쎆	-9.70553
▁bwf쎯	-9.70711
▁thgf1쎯	-9.70719
▁ty쎯tfqp쎯	-9.70734
gqx쎯	-9.70759
▁pgj쎯	-9.70821
▁imgk쎯	-9.70859
▁mfk쎯lfnh쎯	-9.70863
fhw쎯	-9.70906
▁iie쎯	-9.70939
▁nty0쎯uduk0쎯	-9.70941
▁x쎯dl쎯	-9.71002
fpx쎯	-9.71029
atd쎯	-9.71049
▁ftg쎯	-9.71073
pgk쎯	-9.71104
▁ygh쎯	-9.71115
pyu쎯	-9.71164
▁쎄eee0쎯	-9.71178
▁gkih0쎯wgk쎯	-9.71209
▁xfm쎯tavn쎯	-9.71219
쎀쎀	-9.71227
쎁쎅	-9.71228
xq쎯	-9.71265
▁ndo쎯tjt쎯	-9.71285
▁pl쎯aq쎯	-9.71359
▁uce쎯	-9.71363
▁fh쎯tca쎯	-9.71381
ba쎯	-9.71433
▁iaw쎯	-9.71469
▁l쎯qh쎯	-9.71538
ymf쎯	-9.71623
▁ldd0쎯pg쎯	-9.71668
▁pynn0쎯	-9.71688
▁uxe쎯jy쎯	-9.71695
▁쎅eee0쎯	-9.717
▁rpws쎯fpx쎯	-9.71708
▁xww쎯	-9.71788
▁쎁쎉쎆쎃	-9.71858
▁ga쎯v쎯aq쎯	-9.7187
▁wwk쎯	-9.71921
wgkb0쎯	-9.71954
▁ftx쎯jgm쎯	-9.71977
▁rh쎯uj쎯	-9.72024
mc쎯	-9.72045
▁cbd쎯by쎯	-9.72058
▁wgk쎯ua쎯	-9.72073
yngk1쎯	-9.72106
fkuk2쎯	-9.72168
▁aqu0쎯	-9.72238
▁ef쎯	-9.72384
▁yss쎯	-9.72405
▁itx쎯iu쎯	-9.72431
▁by쎯ick쎯	-9.72432
tuk쎯	-9.72447
fhc쎯	-9.72502
▁쎁쎉쎉쎆rh쎯	-9.72538
pnt쎯	-9.72555
▁lfq쎯ss쎯	-9.72577
▁ukd1쎯	-9.72583
▁ce쎯idr쎯	-9.72594
▁kthh1쎯	-9.72601
▁ieb쎯	-9.72647
▁wqu쎯us쎯	-9.72654
▁nny1쎯	-9.72673
▁jq쎯	-9.7268
▁쎉쎈	-9.72693
▁yc쎯iagw쎯	-9.72738
▁ke쎯nh쎯	-9.72742
▁wdt쎯bm쎯	-9.72747
gm쎯	-9.72788
▁alw쎯ytyh쎯	-9.7291
▁wg쎯usr쎯	-9.7296
▁wfny0쎯lwg쎯	-9.73002
▁wm쎯	-9.73016
▁qkm쎯	-9.7311
▁fge쎯fghg쎯tg쎯	-9.73187
▁ga쎯rd쎯	-9.73251
쎂쎀	-9.73286
▁gef쎯qynm1쎯	-9.73307
▁fm쎯ux쎯	-9.73353
(	-9.73439
▁twf쎯wgk쎯	-9.7344
al쎯	-9.73482
▁cbj쎯	-9.7349
▁hwb쎯	-9.73511
▁afd1쎯	-9.73534
▁wsg0쎯gm쎯	-9.73584
▁udg2쎯it쎯	-9.73591
▁tgv쎯bd쎯	-9.73596
▁uqv쎯	-9.7361
▁fku쎯	-9.73613
▁qgb쎯ya쎯	-9.73654
▁rlg0쎯khev0쎯	-9.7367
▁cep쎯ynf쎯	-9.73677
tu쎯rfc쎯	-9.73697
fmk쎯	-9.73727
▁rtol0쎯yt쎯	-9.73795
▁fcl쎯dyn쎯	-9.73815
▁guw쎯	-9.73939
▁rwyg0쎯fj쎯	-9.73977
wrh1쎯	-9.74
▁sh쎯m쎯	-9.74013
▁iie쎯xjm쎯	-9.74036
▁gcft0쎯lt쎯	-9.74088
▁vep쎯	-9.74106
▁fnrt쎯rn쎯	-9.74156
▁og쎯	-9.74159
▁lxx쎯wycb쎯	-9.74219
▁ijx쎯	-9.74236
▁gjq쎯qk쎯	-9.74302
▁ipw쎯epc쎯	-9.74344
▁iy쎯tgj쎯	-9.74381
▁vvv쎯bb쎯	-9.74418
▁tgj쎯yd쎯ymhj0쎯	-9.74453
▁aqq쎯	-9.74453
▁ldd0쎯	-9.74461
ipkh1쎯	-9.74475
▁fq쎯if쎯	-9.74494
▁쎄쎈	-9.7455
ntf쎯	-9.74579
▁lft쎯wsg0쎯	-9.74586
▁stt쎯ugl쎯	-9.74665
▁ght쎯	-9.74736
pfjs쎯	-9.74862
▁pfq쎯ugdu쎯	-9.74878
▁iy쎯ujn쎯	-9.74897
▁fjk쎯	-9.74913
fjh0쎯	-9.75027
yvh쎯	-9.75035
sfi쎯	-9.75036
pynn0쎯	-9.75143
▁gajf0쎯kgn쎯	-9.75161
▁fq쎯xg쎯	-9.75312
▁xyna1쎯rmhj쎯	-9.75335
▁ol쎯	-9.7534
▁lw쎯gk쎯th쎯	-9.75365
▁mmm쎯sghg1쎯ith쎯	-9.75418
▁bp쎯ps쎯ith쎯	-9.75424
▁kd쎯	-9.75427
▁ye쎯	-9.7543
▁jn쎯bb쎯um쎯tl쎯	-9.75441
▁wwv쎯	-9.75442
▁mqq쎯hhu0쎯	-9.75452
▁adwn4쎯	-9.75488
▁rf쎯xfn쎯	-9.75562
os쎯	-9.75576
▁rt쎯wdm쎯	-9.75578
▁jo쎯aft쎯	-9.75604
▁fu쎯xk쎯	-9.75658
▁th쎯gf쎯	-9.75661
▁fwm쎯	-9.75677
▁qev쎯yt쎯pl쎯	-9.75705
▁mqc쎯tr쎯	-9.75741
▁ynky6쎯tj쎯	-9.75769
▁ul쎯x쎯	-9.75779
▁vck쎯	-9.75889
▁hw쎯tlf0쎯	-9.75908
▁쎁쎉쎆쎄	-9.75911
▁tjt쎯vs쎯	-9.75958
▁toln1쎯ycf쎯	-9.75959
▁wfkb0쎯tdp쎯	-9.7597
▁gd쎯gh쎯	-9.76018
umd1쎯	-9.76023
▁쎆쎄	-9.76104
▁ltu0쎯nnh쎯qnp쎯	-9.76328
▁it쎯ytf쎯	-9.76427
ipk쎯	-9.76429
▁ycf쎯	-9.76435
▁jn쎯dfy쎯	-9.76466
▁쎀쎄	-9.76509
▁ahty0쎯	-9.76738
▁khgm3쎯ytyh쎯	-9.76779
jcm쎯	-9.76847
▁tp쎯gj쎯nnk쎯	-9.76849
▁쎅쎅	-9.76864
▁xk쎯ya쎯	-9.76945
▁anh쎯ae쎯	-9.77075
ahn쎯	-9.7708
▁wny1쎯	-9.77086
▁x쎯gj쎯	-9.7709
▁ytyh쎯	-9.77093
▁pgc쎯mw쎯	-9.77152
▁ygh쎯nnh쎯	-9.77167
▁qev쎯toc쎯	-9.77168
fl쎯	-9.77176
▁ln쎯	-9.77234
dtf쎯	-9.77267
uqt쎯	-9.77335
▁pei쎯yne쎯	-9.77341
djd쎯	-9.77359
▁m쎯fn쎯	-9.77424
▁y쎯wsg0쎯	-9.77428
fc쎯	-9.77435
▁k쎯uk쎯	-9.77453
alw쎯	-9.77467
▁jy쎯aq쎯	-9.77484
▁tdt쎯	-9.77539
▁td쎯uthp0쎯	-9.77673
sgi쎯	-9.77675
▁qh쎯gae쎯	-9.77686
▁qq쎯vaf쎯wsg0쎯	-9.77703
▁ngk쎯	-9.77799
▁ke쎯	-9.77835
▁wtuf1쎯	-9.77882
▁mm쎯	-9.77908
▁tk쎯wh쎯	-9.77917
▁swb쎯	-9.7793
▁yssc0쎯	-9.77974
▁ˋ	-9.77979
▁fmy0쎯	-9.7802
▁y쎯tp쎯	-9.78032
▁pf쎯	-9.78037
ywt쎯	-9.78066
cqy쎯	-9.78115
▁bqr쎯	-9.78188
▁쎀쎂	-9.78207
▁yfd쎯	-9.78259
uqw쎯	-9.78315
▁wnnp0쎯	-9.78373
▁atd쎯	-9.78406
▁wyp쎯	-9.78418
▁at쎯fmk쎯	-9.78418
gkip0쎯	-9.78421
“	-9.78471
▁rffg0쎯	-9.78485
▁xtf쎯xwy0쎯	-9.78558
▁ipk쎯fc쎯uk쎯	-9.78621
ytfp0쎯	-9.78657
▁tdaf0쎯	-9.7866
▁yvi쎯	-9.78675
▁sai쎯	-9.78695
▁dcw쎯	-9.78717
▁es쎯	-9.78732
▁pww쎯jqr쎯	-9.78736
▁dd쎯jgm쎯	-9.78782
▁mqj쎯	-9.78822
▁gj쎯	-9.78833
▁rq쎯	-9.78883
▁bd쎯	-9.78916
▁uji2쎯	-9.78917
▁fhw쎯pu쎯	-9.78974
▁쎃쎇	-9.79021
by쎯	-9.79044
▁dhc쎯	-9.79055
▁dwiu쎯	-9.7909
dyt쎯	-9.79129
▁lw쎯if쎯	-9.7913
xyna1쎯	-9.79135
▁wsg0쎯cwg쎯	-9.79142
▁sm쎯rmhj쎯	-9.79143
▁uqt쎯yx쎯	-9.79309
gcf쎯	-9.79421
▁fku쎯ep쎯	-9.79441
▁wyv쎯et쎯	-9.79444
▁wgku1쎯	-9.7946
▁ai쎯uk쎯	-9.795
▁thd쎯y쎯	-9.79558
▁uwa쎯	-9.79609
alp쎯	-9.7962
▁udyj쎯gqf쎯	-9.79652
▁me쎯fggh쎯	-9.79659
▁dwf쎯	-9.79698
▁ca쎯	-9.79718
▁fwyc2쎯	-9.79765
▁ab쎯ce쎯	-9.7985
▁v쎯je쎯	-9.79866
▁w쎯yygy쎯	-9.79879
▁qlp쎯	-9.79922
▁wfny0쎯yu쎯	-9.7993
▁ujn쎯ln쎯	-9.79953
▁fcl쎯lt쎯	-9.8002
▁tuj0쎯	-9.80025
▁ryn1쎯	-9.80027
▁falw쎯	-9.80068
fuj쎯	-9.8008
▁yta쎯gh쎯	-9.80134
▁yn쎯fa쎯	-9.80162
▁apg쎯	-9.80175
▁www쎯	-9.80194
nui쎯	-9.80309
▁ey쎯jf쎯	-9.80343
▁saj0쎯	-9.80451
ese쎯	-9.80495
▁ytey0쎯	-9.80498
▁dn쎯wv쎯	-9.80625
▁쎁쎉쎆쎂	-9.80637
▁bp쎯ps쎯	-9.80725
▁xx쎯wgq쎯	-9.80758
nf쎯	-9.80786
▁yneg0쎯	-9.80807
▁qk쎯pb쎯	-9.80809
adnt1쎯	-9.80823
▁rny1쎯	-9.80839
▁wtl쎯	-9.80873
▁al쎯uqt쎯	-9.80896
▁ufy쎯wht쎯	-9.80953
▁gcft0쎯	-9.80977
▁ysi쎯	-9.8098
ftg쎯	-9.81039
▁kw쎯j쎯	-9.81045
▁wg쎯ith쎯	-9.81047
▁gny쎯	-9.8113
▁bqr쎯uqwn2쎯	-9.81174
▁qe쎯ya쎯	-9.81191
▁d쎯bk쎯	-9.81231
▁쎉쎅	-9.81237
▁god쎯tgj쎯	-9.8133
▁ijx쎯wgk쎯	-9.81355
▁wgk쎯dn쎯	-9.81372
▁tgj쎯usr쎯	-9.81403
▁lfnh쎯	-9.81428
▁cbts1쎯	-9.81472
▁egl쎯gj쎯	-9.81503
▁ukqb2쎯qv쎯	-9.81534
ub쎯	-9.81546
▁yu쎯je쎯	-9.81552
▁yfj0쎯jgm쎯	-9.81635
gku쎯	-9.81636
atd쎯bpf쎯	-9.81638
▁jh쎯adwe1쎯	-9.81719
▁ad쎯gf쎯	-9.81728
▁py쎯	-9.81729
▁gma쎯	-9.8173
▁awx쎯lfq쎯	-9.81733
pfjf1쎯	-9.81761
▁mf쎯ght쎯	-9.81767
▁x쎯iyj쎯ip쎯	-9.81786
gb쎯	-9.81789
qy쎯	-9.81791
▁qvfp1쎯	-9.81871
▁ntg쎯rfm쎯	-9.81911
▁nudu쎯	-9.81956
dnnl쎯	-9.82055
▁aqt쎯uqd2쎯	-9.82098
▁dg쎯fgh쎯	-9.8217
ux쎯yiu0쎯	-9.82187
▁wgk쎯m쎯	-9.82191
▁쎄쎂	-9.82199
▁tuj0쎯wj쎯	-9.82231
▁tuu0쎯	-9.82236
2쎯	-9.82336
iaw쎯	-9.82343
▁qh쎯cm쎯	-9.82348
▁bq쎯	-9.82381
f0쎯	-9.82387
udy쎯	-9.8242
▁nf쎯gcft0쎯	-9.82448
▁egm쎯	-9.82674
▁xte쎯qfhw1쎯	-9.82688
▁bt쎯ii쎯jg쎯	-9.82702
▁wwkw0쎯	-9.82703
wvt쎯	-9.82708
▁bpf쎯suq쎯	-9.8272
rvyl0쎯	-9.82725
▁dd쎯uthp0쎯	-9.82731
▁qyt쎯	-9.82732
▁ipgh0쎯ow쎯	-9.82747
gjh2쎯	-9.82775
▁쎁쎉쎆쎅	-9.8278
▁bk쎯ce쎯	-9.82794
▁yi쎯og쎯	-9.82852
▁fqb0쎯gxi쎯	-9.82884
▁sgn쎯wgk쎯	-9.82887
xf쎯	-9.82902
▁wv쎯sgn쎯	-9.8293
▁ywx쎯ffc쎯	-9.82933
▁iwf쎯	-9.82977
utk쎯	-9.82998
ivw쎯	-9.83034
▁hx쎯qh쎯	-9.83122
▁xv쎯wx쎯	-9.83143
▁pp쎯k쎯	-9.83161
jvko0쎯	-9.83173
▁w쎯a쎯	-9.83207
▁tb쎯	-9.83272
▁god쎯	-9.83277
▁gu쎯oy쎯	-9.83278
▁bk쎯tl쎯	-9.83401
dfy쎯	-9.8343
▁ta쎯ia쎯	-9.83471
▁xte쎯sf쎯	-9.83486
▁ybb쎯	-9.83595
▁wffg쎯	-9.83598
▁amw쎯qc쎯	-9.83599
▁inx쎯	-9.83622
▁w쎯dd쎯	-9.83629
bm쎯thgc0쎯py쎯	-9.83631
▁ywyg1쎯	-9.83632
▁ytm쎯	-9.83636
▁dgv쎯	-9.83757
wxj쎯	-9.83799
▁zzzy22쎯	-9.83807
▁_	-9.83818
iyj쎯	-9.83838
▁rvk쎯	-9.83869
alt쎯	-9.83948
▁fj쎯kkkk1쎯	-9.83952
xgu쎯	-9.83974
▁qvn0쎯	-9.83984
lwx쎯	-9.84005
▁kfi쎯oge쎯	-9.84048
pr쎯	-9.84056
▁gogn0쎯	-9.84071
▁wfny0쎯vaf쎯	-9.84089
▁qt쎯	-9.8411
▁vfhp1쎯yyq쎯	-9.84234
▁ry쎯nae0쎯	-9.84276
▁gtu쎯	-9.84311
▁jsd쎯	-9.84324
dcw쎯	-9.84356
▁dl쎯	-9.84386
▁쎆쎅	-9.84389
▁dnv2쎯	-9.84411
▁pfi쎯ftbt쎯	-9.84415
▁gkip0쎯	-9.84448
▁lpdk1쎯aq쎯	-9.84467
▁nae0쎯jtyq0쎯	-9.84496
▁쎁쎉쎇쎆	-9.84569
▁ruv쎯qejy쎯	-9.84598
▁vtkd0쎯	-9.84622
▁wt쎯hka쎯	-9.84622
▁hka쎯fghg쎯	-9.84705
▁dmd쎯	-9.84732
▁rn쎯d쎯f쎯	-9.8475
yt쎯	-9.84838
▁rnb쎯whn쎯	-9.8492
▁tkh쎯od쎯	-9.85001
▁di쎯	-9.85027
▁pk쎯	-9.85045
pgf1쎯	-9.85066
