[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁,	-3.09976
▁.	-3.5835
▁̇ㄉㄜ1쎯	-3.62813
▁、	-4.10576
▁	-4.17375
▁ㄋㄧㄢˊ0쎯	-4.87418
▁ㄕˋ15쎯	-4.99289
▁:	-5.10173
▁ㄏㄜˊ2쎯	-5.24459
▁ㄗㄞˋ1쎯	-5.26582
▁)	-5.29851
▁(	-5.3149
▁ㄨㄟˊ0쎯	-5.37941
▁ㄧ0쎯	-5.40933
▁ㄧㄡˇ1쎯	-5.59147
▁ㄐㄧㄚ3쎯	-5.61179
▁》	-5.61513
▁”	-5.66384
▁“	-5.6793
▁̇ㄌㄜ쎯	-5.70759
▁《	-5.72859
▁ㄅㄨˋ0쎯	-5.74541
▁ㄓㄨㄥ0쎯	-5.77239
▁ㄖㄣˊ0쎯	-5.77475
▁ㄩˊ0쎯	-5.78909
▁ㄉㄥˇ0쎯	-5.79243
▁ㄩˇ0쎯	-5.90384
▁-	-5.93007
▁̇ㄉㄜ0쎯	-5.94347
▁;	-6.03971
▁쎁	-6.04785
▁ㄩㄝˋ0쎯	-6.09283
▁ㄉㄚˋ쎯	-6.10221
▁ㄧˇ2쎯	-6.12002
▁ㄓㄨㄥ0쎯ㄍㄨㄛˊ0쎯	-6.21559
▁쎂	-6.25951
▁ㄓ0쎯	-6.29659
▁ㄌㄞˊ0쎯	-6.33862
▁ㄕㄤˇ0쎯	-6.35049
▁ㄍㄜˇ0쎯	-6.40711
▁ㄏㄡˋ0쎯	-6.43678
▁쎃	-6.45038
ㄖㄣˊ0쎯	-6.47293
▁·	-6.4776
▁ㄐㄧˊ0쎯	-6.52695
▁ㄍㄠ0쎯	-6.5333
▁ㄦˊ1쎯	-6.56647
▁ㄧㄝˇ0쎯	-6.58587
▁ㄉㄨㄛ0쎯	-6.60136
ㄕˋ4쎯	-6.60597
▁쎅	-6.61334
▁ㄍㄨㄥ0쎯ㄗㄨㄛ0쎯	-6.66129
▁ㄙㄢ0쎯	-6.66744
▁ㄅㄟˋ5쎯	-6.68714
ㄗˇ0쎯	-6.72533
▁ㄉㄨㄟˋ1쎯	-6.72968
▁ㄔㄨㄥˊ1쎯	-6.76031
▁ㄑㄧˊ1쎯	-6.7715
▁ㄏㄨㄛˋ0쎯	-6.77183
▁ㄈㄨˋ8쎯	-6.77938
▁ㄧㄡˊ1쎯	-6.80046
▁쎄	-6.80283
▁ㄅㄧㄥ1쎯	-6.81025
▁ㄒㄧㄠˇ0쎯	-6.83055
▁ㄍㄨㄢˇ1쎯ㄌㄧˇ3쎯	-6.83369
ㄍㄨㄛˊ0쎯	-6.84222
▁ㄧ0쎯ㄍㄜˇ0쎯	-6.84372
▁ㄇㄧㄥˊ0쎯	-6.85057
▁/	-6.85439
▁ㄩㄥˋ0쎯	-6.85459
▁ㄒㄧㄣ5쎯	-6.85505
ㄒㄧㄢˋ0쎯	-6.85506
▁ㄖˋ0쎯	-6.85716
ㄕㄢ0쎯	-6.86395
▁ㄎㄜˇ0쎯	-6.86702
▁ㄍㄨㄥ2쎯ㄙ0쎯	-6.89285
▁ㄓㄨˇ0쎯ㄧㄠ4쎯	-6.92421
▁ㄨㄟˋ2쎯ㄩˊ0쎯	-6.92899
▁ㄕˊ1쎯	-6.9345
▁ㄌㄧㄤˇ0쎯	-6.93977
▁ㄐㄧˋ2쎯ㄕㄨˋ0쎯	-6.94157
▁ㄒㄧㄚˋ0쎯	-6.94442
▁ㄓㄨㄢ0쎯ㄧㄝˋ0쎯	-6.94825
▁ㄐㄧㄤ1쎯	-6.94869
▁ㄙㄨㄛˇ0쎯	-6.96067
쎯	-6.97723
ㄡ0쎯	-6.98481
ㄒㄧㄥˋ2쎯	-6.99097
▁ㄑㄧˇ2쎯ㄧㄝˋ0쎯	-7.00072
▁ㄊㄚ0쎯	-7.00311
▁ㄕㄨㄟˇ쎯	-7.02224
▁쎁쎀	-7.02458
▁ㄅㄣˇ0쎯	-7.02625
▁ㄓㄜˋ0쎯	-7.04015
ㄏㄨㄚˋ0쎯	-7.08748
▁ㄓˋ0쎯	-7.09305
▁ㄈㄚ쎯ㄓㄢˇ2쎯	-7.10002
▁ㄋㄟˋ쎯	-7.10337
▁ㄔㄤˊ0쎯	-7.10383
▁ㄧㄢˊ6쎯ㄐㄧㄡ1쎯	-7.10958
▁쎆	-7.11937
▁ㄔㄢˇ0쎯ㄆㄧㄣˇ쎯	-7.14008
▁ㄉㄠˋ0쎯	-7.14071
▁ㄦˋ0쎯	-7.1437
▁ㄈㄨˊ5쎯ㄨˋ2쎯	-7.14519
ㄓㄣˋ3쎯	-7.14697
ㄘㄨㄣ0쎯	-7.15528
▁ㄇㄛˊ0쎯	-7.16889
ㄉㄚˋ쎯ㄒㄩㄝˊ1쎯	-7.18137
▁쎈	-7.19592
▁쎇	-7.20068
▁ㄘㄨㄥˊ0쎯	-7.20553
▁ㄗㄨㄟˋ0쎯	-7.2092
▁ㄗˋ0쎯	-7.21087
ㄒㄧㄢˋ2쎯ㄍㄨㄥ2쎯ㄙ0쎯	-7.2161
▁ㄕㄥ1쎯	-7.21986
▁ㄖㄣˊ3쎯	-7.23683
▁ㄔㄥˊ0쎯	-7.25279
▁ㄇㄧㄢˋ0쎯ㄐㄧ11쎯	-7.28222
▁ㄉㄡ0쎯	-7.29052
▁ㄇㄧˇ0쎯	-7.3007
ㄒㄩㄝˊ1쎯	-7.3188
▁ㄨㄣˊ0쎯ㄏㄨㄚˋ0쎯	-7.32917
▁ㄌㄧㄢˊ0쎯	-7.34053
▁ㄎㄜˋ0쎯	-7.34068
▁ㄊㄨㄥˊ0쎯	-7.34282
▁ㄙˋ1쎯	-7.34461
▁ㄋㄚ1쎯	-7.34862
▁ㄍㄞ0쎯	-7.34959
▁ㄒㄧ1쎯	-7.35034
▁ㄕㄥ1쎯ㄔㄢˇ0쎯	-7.35122
▁ㄓㄨㄥ0쎯ㄒㄧㄣ0쎯	-7.35639
▁ㄋㄥˊ쎯	-7.35711
▁ㄩㄢˊ0쎯	-7.36019
▁ㄕㄜˋ0쎯ㄐㄧˋ0쎯	-7.36054
▁쎉	-7.36137
▁ㄍㄨㄥ2쎯ㄌㄧˇ2쎯	-7.36222
ㄅㄨˋ4쎯	-7.36531
▁ㄗㄨㄥˇ0쎯	-7.37204
ㄧㄡˇ1쎯	-7.3764
▁ㄕㄨ0쎯	-7.3793
ㄓㄨㄥ0쎯	-7.37936
▁ㄉㄨㄥ0쎯	-7.37953
ㄦˇ0쎯	-7.37964
▁ㄍㄜˋ0쎯	-7.38388
▁ㄉㄚˋ쎯ㄒㄩㄝˊ1쎯	-7.39222
▁ㄐㄧˋ3쎯ㄊㄨㄥˇ0쎯	-7.39502
▁ㄊㄧㄢ0쎯	-7.39561
▁ㄓˇ4쎯	-7.41597
ㄕㄥ1쎯	-7.41654
▁ㄍㄨㄛˊ0쎯	-7.41858
▁쎀	-7.42296
▁ㄔㄨ0쎯	-7.42423
▁—	-7.42576
▁ㄑㄩㄢˊ1쎯	-7.43911
▁ㄐㄧㄥ2쎯ㄐㄧˇ3쎯	-7.44074
ㄇㄛˋ0쎯	-7.44128
▁ㄎㄜˇ0쎯ㄧˇ2쎯	-7.44403
ㄕㄨㄟˇ쎯	-7.44475
▁ㄨˇ0쎯	-7.44806
▁쎁쎂	-7.4492
▁ㄗㄨㄛ0쎯	-7.45136
ㄉㄚˋ쎯	-7.45946
▁ㄘㄥˊ1쎯	-7.46424
ˋ	-7.46568
ㄕㄤˇ0쎯	-7.46735
▁ㄉㄧˋ3쎯	-7.46805
ㄨㄣˊ0쎯	-7.47051
▁ㄈㄣ0쎯	-7.48135
▁ㄐㄧㄠ6쎯ㄩˋ3쎯	-7.48248
ㄒㄧㄤ0쎯	-7.48317
ㄓㄡ1쎯	-7.48476
▁"	-7.48845
▁ㄑㄧㄢˊ0쎯	-7.48996
▁ㄍㄨㄛˊ0쎯ㄐㄧˋ5쎯	-7.4964
▁ㄆㄧㄥˊ0쎯	-7.49658
▁ㄐㄧㄡˋ4쎯	-7.49668
▁ㄨㄞˋ쎯	-7.49697
▁ㄅㄧˋ2쎯ㄧㄝˋ0쎯	-7.49743
ㄋㄧㄢˊ0쎯	-7.49757
▁ㄒㄩㄝˊ1쎯ㄐㄧㄠˋ2쎯	-7.49962
▁ㄏㄨㄟˋ2쎯	-7.50163
▁쎂쎀	-7.51713
▁ㄅㄨˋ4쎯	-7.52135
▁ㄘㄢ0쎯ㄐㄧㄚ0쎯	-7.52665
▁ㄋㄢˊ0쎯	-7.53372
ㄉㄜˊ1쎯	-7.54044
▁ㄅㄟˇ쎯	-7.54053
▁ㄍㄨㄥ0쎯ㄔㄥˊ7쎯	-7.5507
ㄏㄨㄟˋ2쎯	-7.55596
▁ㄧˇ1쎯	-7.55624
▁ㄑㄧˊ1쎯ㄓㄨㄥ0쎯	-7.55679
▁ㄧㄡˋ0쎯	-7.5591
▁ㄊㄚ1쎯	-7.56132
▁ㄕㄜˋ1쎯ㄏㄨㄟˋ2쎯	-7.56378
▁ㄓㄨˇ0쎯ㄖㄣˊ3쎯	-7.56602
▁ㄓ0쎯ㄧ0쎯	-7.56659
▁ㄔㄥˊ0쎯ㄌㄧˋ3쎯	-7.56688
▁ㄐㄧㄣˋ0쎯ㄏㄤˊ0쎯	-7.56757
ㄌㄧˋ0쎯	-7.57214
ㄌㄨˋ5쎯	-7.57218
▁ㄉㄧˋ3쎯ㄧ0쎯	-7.57486
ㄐㄧ6쎯	-7.57937
ㄏㄜˊ3쎯	-7.58738
ㄔㄥˊ4쎯	-7.59302
ㄔㄨ0쎯	-7.59631
▁ㄩㄢˊ4쎯	-7.59751
▁ㄑㄧㄥ5쎯	-7.60386
▁ㄑㄩㄢˊ1쎯ㄍㄨㄛˊ0쎯	-7.60558
▁ㄐㄩˋ2쎯ㄧㄡˇ1쎯	-7.61283
▁ㄖㄨˊ0쎯	-7.61546
▁ㄍㄨㄛ0쎯	-7.61872
▁ㄇㄨˇ2쎯	-7.62206
▁ㄔㄨ0쎯ㄕㄥ1쎯	-7.62343
▁ㄘˋ0쎯	-7.62635
▁ㄐㄧㄢˋ2쎯ㄓㄨˋ10쎯	-7.63327
▁ㄉㄧ2쎯ㄍㄨㄥ5쎯	-7.6376
▁%	-7.63761
쎈	-7.63923
ㄉㄠˋ3쎯	-7.64444
▁ㄅㄞˊ0쎯	-7.64751
▁ㄓㄠ2쎯	-7.6516
쎅	-7.653
▁ㄐㄧㄣ3쎯	-7.65394
ㄓㄜˇ0쎯	-7.65486
▁ㄏㄠˊ0쎯	-7.66016
▁ㄒㄧㄢˋ1쎯	-7.66281
▁ㄏㄠˇ0쎯	-7.66395
▁ㄘˇ0쎯	-7.66666
ㄧ0쎯	-7.66976
▁ㄒㄧㄥˋ2쎯	-7.67443
▁ㄧˇ2쎯ㄐㄧˊ0쎯	-7.6754
▁ㄓㄤ0쎯	-7.67765
ㄙ4쎯	-7.67859
▁ㄗㄜˊ0쎯	-7.68104
▁ㄧㄠ2쎯	-7.68746
ㄇㄧㄥˊ0쎯	-7.69227
ㄩˊ0쎯	-7.69503
ㄐㄧㄤ0쎯	-7.69559
▁ㄩˊ2쎯	-7.6962
▁̇ㄉㄜ0쎯ㄡ0쎯	-7.703
2쎯	-7.70334
▁쎁쎁	-7.70873
▁ㄨㄤˊ1쎯	-7.71476
쎆	-7.71795
ㄊㄡˊ0쎯	-7.71933
ㄧㄤˊ2쎯	-7.7213
▁ㄕˇ2쎯	-7.72316
▁ㄏㄨㄤˊ1쎯	-7.72496
▁ㄒㄧㄤ1쎯	-7.72524
ㄒㄧㄣ0쎯	-7.72558
▁쎁쎅	-7.7256
ㄐㄩˊ0쎯	-7.72993
▁ㄌㄟˋ2쎯	-7.73067
▁ㄐㄧㄢˋ2쎯ㄕㄜˋ0쎯	-7.73283
▁ㄊㄨㄥ0쎯ㄍㄨㄛ0쎯	-7.73342
▁ㄅㄟˇ쎯ㄐㄧㄥ1쎯	-7.73409
▁ㄨㄛˇ쎯	-7.73528
▁ㄐㄧˊ4쎯	-7.7384
ㄖˋ0쎯	-7.74292
▁ㄐㄧㄠˋ4쎯	-7.74847
▁ㄧˋ2쎯ㄕㄨˋ0쎯	-7.75034
▁ㄕˋ3쎯ㄐㄧㄝˋ3쎯	-7.75337
ㄇㄣˊ0쎯	-7.75666
▁ㄒㄧㄣˋ0쎯ㄒㄧ7쎯	-7.75798
ㄨ	-7.75956
ㄊㄧ0쎯	-7.76491
ㄇㄧㄢˋ0쎯	-7.77091
ㄏㄞˇ0쎯	-7.77117
ㄌㄧˇ2쎯	-7.77359
ㄌ	-7.77823
▁ㄐㄧㄚˋ0쎯	-7.77837
▁ㄘㄨㄥˊ0쎯ㄕˋ8쎯	-7.78187
▁ㄕˇ2쎯ㄩㄥˋ0쎯	-7.78406
▁ㄔㄥˊ0쎯ㄨㄟˊ0쎯	-7.78415
▁ㄒㄧㄤˋ1쎯ㄇㄨˋ1쎯	-7.78614
0쎯	-7.7865
쎄	-7.78665
▁ㄔㄨˇ0쎯	-7.78847
쎁	-7.79106
▁ㄉㄢˋ2쎯	-7.79378
▁ㄕㄢ0쎯	-7.79462
▁ㄒㄩㄝˊ1쎯ㄩㄢˋ2쎯	-7.79513
▁ㄕㄥ1쎯ㄏㄨㄛˊ0쎯	-7.79682
▁ㄐㄧㄥ2쎯	-7.80146
▁ㄉㄢˋ0쎯	-7.80232
쎃	-7.80244
▁ㄐㄧˊ8쎯	-7.80719
▁ㄎㄜ2쎯ㄐㄧˋ2쎯	-7.80887
▁ㄇㄟˇ1쎯ㄍㄨㄛˊ0쎯	-7.80969
▁ㄗㄨㄛ0쎯ㄆㄧㄣˇ쎯	-7.80972
▁ㄐㄧㄠ6쎯ㄒㄩㄝˊ1쎯	-7.81048
▁ㄕㄡˇ2쎯	-7.81509
ㄧㄝˋ0쎯	-7.81556
▁ㄎㄜ2쎯	-7.81727
▁ㄏㄨㄛˋ2쎯	-7.81754
▁ㄗˋ1쎯	-7.82179
▁ㄕㄨˇ1쎯	-7.82274
▁ㄇㄚˇ0쎯	-7.82708
▁ㄏㄨㄚ0쎯	-7.82935
▁ㄨㄤˇ0쎯ㄌㄠˋ0쎯	-7.82977
ㄏㄤˊ0쎯	-7.83026
▁ㄍㄥ0쎯	-7.831
▁ㄑㄧˇ4쎯	-7.83126
ㄔㄤˊ0쎯	-7.83134
ㄒㄧ1쎯	-7.83542
▁ㄘㄨㄣ0쎯	-7.83857
ㄌㄧㄣˊ1쎯	-7.84137
ㄊㄧㄢ0쎯	-7.84562
ㄨㄟˊ0쎯	-7.84739
▁ㄋㄧˇ1쎯	-7.84787
▁ㄏㄞˇ0쎯	-7.84924
ㄐ	-7.85064
《	-7.85106
쎀	-7.85516
▁ㄧㄣ0쎯	-7.85522
▁ㄕˊ1쎯ㄐㄧㄢ4쎯	-7.85711
쎂	-7.85774
▁ㄎㄞ0쎯ㄈㄚ쎯	-7.85796
▁ㄏㄨㄢˊ0쎯ㄐㄧㄥˋ7쎯	-7.85888
▁ㄎㄞ0쎯	-7.85968
ㄎㄜ2쎯	-7.8613
▁～	-7.8617
▁쎁쎈	-7.86775
▁ㄉㄤ0쎯	-7.86827
▁ㄉㄜˊ0쎯	-7.86879
ㄎㄡˇ쎯	-7.87073
▁ㄈㄚˇ0쎯	-7.87344
▁ㄓㄜˇ0쎯	-7.87709
▁ㄍㄨˇ0쎯	-7.88006
ㄋㄚ1쎯	-7.88032
▁ㄕㄜˋ0쎯ㄅㄟˋ2쎯	-7.88315
▁ㄡ0쎯	-7.88366
▁ㄗㄨˇ1쎯ㄓ9쎯	-7.88403
ㄈㄚˇ0쎯	-7.8841
▁ㄌㄧˇ2쎯	-7.88614
▁ㄏㄞˊ0쎯	-7.8864
▁ㄧㄠ4쎯	-7.88682
ㄎㄜˋ0쎯	-7.88934
▁...	-7.88935
ㄌㄚ1쎯	-7.89287
5쎯	-7.89339
ㄢ0쎯	-7.89347
▁ㄋㄩˇ0쎯	-7.89478
▁ㄌ	-7.8961
▁쎃쎀	-7.89866
ˊ	-7.89915
4쎯	-7.89963
ㄕㄥˇ0쎯	-7.90017
▁ㄐㄧˋ3쎯	-7.90069
▁ㄒㄧㄝˊ1쎯ㄏㄨㄟˋ2쎯	-7.9034
ㄒㄧㄢˋ3쎯	-7.90899
▁ㄧㄡˊ5쎯ㄒㄧˋ0쎯	-7.91143
ㄉㄢˋ0쎯	-7.91879
▁ㄌㄨㄛˊ0쎯	-7.91896
ㄅㄣˇ0쎯	-7.92087
ㄏㄨㄚ0쎯	-7.92619
▁ㄕㄨㄤ0쎯	-7.92677
▁ㄅㄚˇ0쎯	-7.93298
▁ㄗˋ0쎯ㄐㄧˇ0쎯	-7.93339
▁ㄍㄨㄥˋ0쎯	-7.93353
▁ㄐㄧˊ2쎯	-7.93582
▁ㄕㄥˇ0쎯	-7.93721
▁ㄆㄧㄥˊ0쎯ㄈㄤ0쎯ㄇㄧˇ0쎯	-7.93803
▁ㄐㄧㄚ0쎯ㄖㄨˋ0쎯	-7.93819
▁ㄅㄠ0쎯ㄎㄨㄛˋ1쎯	-7.93926
▁ㄨㄣˊ0쎯	-7.94008
ㄐㄧㄣ3쎯	-7.94133
▁ㄊㄧㄠˊ0쎯	-7.9437
▁ㄏㄨㄥˊ1쎯	-7.95206
▁ㄩㄥ1쎯ㄧㄡˇ1쎯	-7.95267
▁ㄇㄧㄥˊ1쎯	-7.95385
▁ㄕˋ4쎯	-7.95758
ㄌㄧˋ6쎯	-7.95909
▁ㄔㄢˊ0쎯ㄨㄟˋ2쎯	-7.95982
ㄈㄤ0쎯	-7.96164
▁ㄊㄚ2쎯	-7.96906
ㄇㄧㄥˊ1쎯	-7.97031
ㄕㄨ0쎯	-7.97105
ㄉㄨㄥ0쎯	-7.97118
▁ㄍㄨㄥ3쎯ㄋㄥˊ쎯	-7.97215
▁ㄓㄨˇ0쎯	-7.97448
▁ㄓㄥ0쎯	-7.97893
▁ㄖㄨˋ0쎯	-7.97908
ㄩㄥˋ0쎯	-7.98417
▁ㄏㄣˇ0쎯	-7.98418
▁ㄐㄧ12쎯	-7.98619
▁ㄒㄧㄤˋ0쎯	-7.98752
▁ㄨㄟˋ2쎯	-7.98781
ㄨㄟˇ5쎯ㄩㄢˊ2쎯ㄏㄨㄟˋ2쎯	-7.98881
▁ㄐㄧㄚ0쎯	-7.99012
▁ㄓㄢ0쎯	-7.99151
▁ㄎㄜ2쎯ㄒㄩㄝˊ1쎯	-7.99152
ㄑㄧˋ7쎯	-7.99176
▁ㄒㄧㄥˊ2쎯	-7.99266
ㄌㄨㄥˊ0쎯	-7.99437
▁ㄒㄩㄝˊ1쎯	-7.99476
3쎯	-7.99594
ㄊㄜˋ0쎯	-7.99609
ㄏㄨㄚˊ1쎯	-7.99627
ㄌㄧㄤˊ3쎯	-7.99725
ㄍㄨㄤ0쎯	-7.99837
▁ㄧㄥ0쎯ㄩㄥˋ0쎯	-7.99905
▁ㄔㄣˋ1쎯	-8.00633
▁ㄐㄧㄠ0쎯ㄊㄨㄥ0쎯	-8.01131
▁ㄌㄧˋ1쎯ㄕˇ0쎯	-8.01146
▁ㄐㄧㄤˋ2쎯	-8.01274
ㄔㄥˊ0쎯	-8.01408
▁ㄍㄟˇ쎯	-8.01697
▁ㄕˋ4쎯ㄔㄤˊ1쎯	-8.01944
▁ㄌㄠˇ0쎯	-8.02276
▁ㄕㄤˇ0쎯ㄏㄞˇ0쎯	-8.02284
▁ㄐㄧㄣˋ1쎯	-8.02512
▁ㄒㄧㄢˋ0쎯	-8.02741
▁ㄕㄨ0쎯ㄐㄧˋ1쎯	-8.03061
▁ㄇㄟˇ1쎯	-8.03106
▁ㄕㄨˇ5쎯	-8.03316
▁ㄓ1쎯ㄔˊ4쎯	-8.03832
ㄒㄧㄚˋ0쎯	-8.03874
1쎯	-8.04167
▁ㄐㄧㄠ6쎯ㄕ2쎯	-8.0425
▁ㄅㄧㄠ0쎯ㄓㄨㄣˇ0쎯	-8.04325
▁ㄐㄧˊ8쎯ㄊㄨㄢˊ0쎯	-8.04519
▁ㄑㄩˋ0쎯	-8.04527
▁ㄔㄨㄥˊ2쎯	-8.04628
▁ㄅㄞˇ0쎯	-8.04691
ㄈㄥ1쎯	-8.04762
▁ㄒㄩㄝˊ1쎯ㄕㄥ1쎯	-8.04818
▁ㄒㄧㄣ0쎯	-8.04956
▁ㄊㄨㄥˊ0쎯ㄕˊ1쎯	-8.04988
▁ㄌㄨˋ5쎯	-8.05321
▁ㄕㄣ5쎯	-8.05433
▁ㄖˋ0쎯ㄅㄣˇ0쎯	-8.05616
▁쎁쎆	-8.05741
ㄉㄨˋ2쎯	-8.05816
▁ㄌㄟˋ2쎯ㄒㄧㄥˊ2쎯	-8.0588
▁ㄐㄩㄢˇ0쎯	-8.05989
ㄕˋ8쎯	-8.06291
▁ㄇㄟˇ0쎯	-8.06717
ㄕㄡˇ0쎯	-8.0699
▁ㄖㄤˋ쎯	-8.07316
▁ㄕㄨˇ1쎯ㄩˊ0쎯	-8.0739
▁ㄉㄞˋ1쎯	-8.07446
▁ㄏㄨㄛˊ0쎯ㄉㄨㄥˋ0쎯	-8.07503
▁ㄊㄨˇ0쎯	-8.07699
▁ㄔㄨㄢˊ0쎯	-8.08163
▁ㄗㄞˋ0쎯	-8.08214
▁ㄓㄨˋ7쎯ㄇㄧㄥˊ0쎯	-8.08229
▁ㄐㄧㄝˋ2쎯	-8.08242
▁ㄒㄧㄢˋ3쎯	-8.0826
▁ㄗㄨㄛ0쎯ㄨㄟˊ0쎯	-8.0852
▁ㄅ	-8.08539
▁ㄐㄧㄝ4쎯	-8.0867
▁ㄐㄧㄠ6쎯ㄕㄡˋ2쎯	-8.08674
▁ㄕˋ5쎯	-8.08689
▁ㄊㄨㄥ0쎯	-8.08779
▁ㄈㄤ0쎯ㄈㄚˇ0쎯	-8.08796
▁ㄓㄨㄤˋ1쎯	-8.09104
▁ㄐㄧ6쎯ㄍㄡˋ0쎯	-8.09294
▁ㄊㄧ0쎯	-8.09486
ㄒㄩㄝˊ1쎯ㄩㄢˋ2쎯	-8.09502
▁ㄒㄧㄢˋ1쎯ㄉㄞˋ0쎯	-8.10252
▁ㄓㄨㄥ0쎯ㄍㄨㄥˋ0쎯	-8.10402
▁!	-8.10606
ㄒ	-8.1062
▁ㄢ0쎯	-8.10875
ㄐㄩㄣ0쎯	-8.111
▁ㄅㄢ2쎯	-8.11154
▁ㄕㄨㄟˋ0쎯	-8.11361
▁ㄒㄩㄝˊ1쎯ㄒㄧˊ0쎯	-8.11459
▁ㄌㄧㄡˋ0쎯	-8.11627
▁ㄌㄧˇ1쎯	-8.11664
ㄧㄚˋ1쎯	-8.11746
ㄨㄤˊ1쎯	-8.11754
▁ㄕ3쎯	-8.11971
▁ㄒㄧㄝˊ0쎯	-8.11982
▁ㄐㄧㄣ2쎯	-8.12034
▁ㄨㄤˇ0쎯	-8.12423
▁ㄐㄧㄡˋ4쎯ㄕˋ15쎯	-8.12551
ㄓˋ3쎯	-8.12632
ㄒㄧㄥˊ1쎯	-8.12795
▁쎅쎀	-8.12875
ㄙㄜˋ0쎯	-8.1296
▁ㄖㄜˋ쎯	-8.13194
▁ㄔㄨㄥˊ2쎯ㄧㄠ4쎯	-8.1322
ㄇㄚˇ0쎯	-8.13377
▁ㄚ0쎯	-8.13694
ㄆㄧㄥˊ0쎯	-8.13694
▁쎁쎀쎀	-8.14046
▁ㄍㄜˋ0쎯ㄔㄨㄥˊ1쎯	-8.1406
▁ㄔㄢˊ0쎯	-8.14119
▁ㄏㄨㄛˋ2쎯ㄉㄜˊ0쎯	-8.14449
▁ㄐㄧㄢ4쎯	-8.14572
▁ㄊㄡˊ1쎯ㄗ2쎯	-8.14776
▁ㄏㄤˊ0쎯	-8.14955
▁ㄏㄨㄟˊ0쎯	-8.14994
▁ㄓˋ4쎯ㄌㄧㄤˊ3쎯	-8.15031
▁ㄔㄥˊ4쎯ㄕˋ4쎯	-8.15275
▁ㄧㄡˊ4쎯	-8.1553
ㄕˋ0쎯	-8.15596
▁ㄍㄨㄥ0쎯ㄧㄝˋ0쎯	-8.15657
▁ㄉㄧㄢˋ0쎯ㄗˇ0쎯	-8.15781
▁ㄐ	-8.16089
ㄖㄨˋ0쎯	-8.16276
ㄩˇ6쎯	-8.16409
ㄩㄢˊ2쎯	-8.16605
ㄈㄚ쎯	-8.168
▁ㄐㄧ6쎯	-8.16817
▁ㄓ	-8.16957
ㄨˋ3쎯	-8.17239
▁ㄖㄣˊ0쎯ㄎㄡˇ쎯	-8.17443
▁ㄘㄥˊ0쎯	-8.17592
▁ㄋㄨㄥˊ0쎯ㄧㄝˋ0쎯	-8.17811
▁ㄓㄥˋ3쎯ㄈㄨˇ3쎯	-8.17953
ㄩㄢˊ1쎯	-8.18706
ㄔㄨˇ0쎯	-8.18986
▁ㄇㄨˋ1쎯ㄑㄧㄢˊ0쎯	-8.18991
▁ㄆㄧㄢ2쎯	-8.19244
▁ㄧㄣ4쎯ㄌㄜˋ0쎯	-8.19508
▁ㄧㄡ0쎯ㄒㄧㄡˋ0쎯	-8.19681
▁ㄕˊ0쎯	-8.1976
ㄆㄧㄣˇ쎯	-8.1981
▁ㄆㄧㄢ0쎯	-8.19873
▁ㄓㄨㄢ0쎯	-8.19944
▁ㄓㄡ2쎯	-8.20114
▁ㄕㄡˋ1쎯	-8.20155
▁ㄋㄟˋ쎯ㄖㄨㄥˊ4쎯	-8.20211
ㄓ	-8.20247
▁ㄎㄞ0쎯ㄕˇ3쎯	-8.20296
ㄏ	-8.2047
▁ㄕㄣˊ1쎯	-8.20678
▁ㄏㄢˋ0쎯ㄗㄨˊ1쎯	-8.20822
▁ㄐㄩˋ5쎯	-8.20904
ㄑㄧˋ0쎯	-8.21336
▁ㄒㄧㄢˋ1쎯ㄖㄣˊ3쎯	-8.21719
▁ㄗㄨㄟˋ0쎯ㄉㄚˋ쎯	-8.22144
▁ㄌㄧˋ9쎯ㄕㄨˇ1쎯	-8.22238
ㄕ2쎯	-8.22464
▁ㄏㄤˊ0쎯ㄧㄝˋ0쎯	-8.22552
▁ㄈㄥ1쎯	-8.22735
ㄕˋ3쎯	-8.228
ㄔㄤˊ1쎯	-8.22824
▁ㄇㄧㄢˋ0쎯	-8.22849
▁ㄙㄨㄥˋ1쎯	-8.2285
▁ㄆㄧㄣˇ쎯ㄆㄞˊ2쎯	-8.22947
▁ㄉㄧㄢˇ1쎯	-8.23061
▁ㄒㄧㄢ1쎯ㄐㄧㄣˋ0쎯	-8.23671
ㄨㄟˋ2쎯	-8.24024
▁ㄌㄧˊ1쎯ㄇㄧˇ0쎯	-8.24126
▁ㄙㄨㄟˋ0쎯	-8.24156
ㄉㄚˊ1쎯	-8.24354
▁ㄍㄣ0쎯ㄐㄩ4쎯	-8.24621
▁ㄊㄤˊ0쎯	-8.2477
▁ㄉㄤˇ1쎯ㄩㄢˊ2쎯	-8.24818
ㄌㄢˊ0쎯	-8.24881
▁ㄖㄣˊ0쎯ㄇㄧㄣˊ0쎯	-8.24904
▁ㄏㄨㄟˋ2쎯ㄩㄢˊ2쎯	-8.25062
▁ㄐㄧㄥ2쎯ㄧㄥˊ5쎯	-8.25079
ㄆㄧㄢ0쎯	-8.25289
▁?	-8.25357
▁ㄈㄚ쎯	-8.25477
▁ㄐㄧ12쎯ㄅㄣˇ0쎯	-8.25542
▁ㄑㄧˊ1쎯ㄊㄚ0쎯	-8.25656
▁쎂쎀쎀쎀	-8.25932
▁ㄔㄨ1쎯	-8.26149
▁ㄍㄨㄥ2쎯	-8.26332
▁ㄢ0쎯ㄑㄩㄢˊ1쎯	-8.26518
▁ㄅㄚ0쎯	-8.26701
ㄧ	-8.26719
ㄍㄨㄥ0쎯	-8.26802
▁×	-8.26891
▁ㄗㄨˇ1쎯ㄔㄥˊ0쎯	-8.26897
▁ㄗㄨㄛˋ2쎯	-8.26911
▁ㄔㄨ0쎯ㄅㄢˇ1쎯	-8.26992
▁ㄌㄧˇ3쎯ㄌㄨㄣˊ2쎯	-8.27054
▁ㄏㄨˋ1쎯	-8.27064
▁쎁쎄	-8.2709
▁ㄐㄧㄝ3쎯ㄍㄡˋ0쎯	-8.27191
ㄅ	-8.27221
▁ㄌㄧㄣˊ1쎯	-8.27465
▁ㄌㄨㄥˊ0쎯	-8.27622
▁ㄍㄨㄤ0쎯	-8.27622
ㄋㄟˋ쎯	-8.27713
▁ㄌㄩˇ2쎯ㄧㄡˊ5쎯	-8.28195
ㄩㄢˋ2쎯	-8.28197
▁ㄧㄢˊ7쎯	-8.28284
▁ㄨㄛˇ쎯ㄇㄣˊ1쎯	-8.28341
▁ㄏㄨㄚˋ1쎯	-8.28547
▁ㄒㄧㄥˊ1쎯ㄔㄥˊ0쎯	-8.28589
▁ㄈㄤˋ쎯	-8.28776
▁ㄑㄧ0쎯	-8.28937
▁ㄒㄧㄥˊ1쎯	-8.29126
▁ㄉ	-8.29157
▁ㄐㄧㄤˇ1쎯	-8.29245
ㄊㄞ0쎯	-8.29312
▁ㄉㄧㄢˋ0쎯	-8.2946
ㄉㄠˋ0쎯	-8.29491
ㄅㄧㄥˋ0쎯	-8.29709
▁ㄐㄧˊ3쎯	-8.29803
▁ㄒㄧㄠ6쎯ㄕㄡˋ3쎯	-8.29977
▁ㄔㄜ0쎯	-8.29999
ㄕˋ5쎯	-8.30058
ㄈㄤ0쎯ㄍㄨㄥ2쎯ㄌㄧˇ2쎯	-8.30278
▁쎁쎃	-8.30356
▁ㄩㄥˋ0쎯ㄩˊ0쎯	-8.30377
▁ㄅㄧㄥˋ0쎯	-8.30392
ㄗㄨㄛ0쎯	-8.30428
▁ㄇㄛˋ0쎯	-8.30433
▁ㄅㄢˋ1쎯	-8.30711
▁ㄈㄟ2쎯	-8.30754
▁ㄖㄨㄢˇ0쎯ㄐㄧㄢˋ1쎯	-8.3077
▁ㄉㄨˋ2쎯	-8.3092
▁ㄐㄧㄢˋ2쎯	-8.31074
▁ㄞˋ1쎯	-8.31093
ㄚ	-8.3113
▁ㄍㄨˋ1쎯	-8.31291
▁ㄓ2쎯	-8.31297
▁ㄐㄩˋ2쎯	-8.31574
▁ㄨㄟˋ1쎯	-8.31684
▁ㄎㄨㄢ0쎯	-8.31739
▁ㄈㄥ0쎯ㄈㄨˋ11쎯	-8.31784
▁ㄅㄧˇ1쎯	-8.31809
ㄉㄨㄥˋ0쎯	-8.31927
▁ㄘㄞˇ0쎯ㄩㄥˋ0쎯	-8.31944
ㄒㄧㄣ5쎯	-8.31998
ㄉ	-8.32033
▁ㄓㄣˋ3쎯	-8.32092
▁ㄉㄧˋ3쎯ㄦˋ0쎯	-8.32279
▁ㄈㄢˇ0쎯	-8.32294
▁ㄗㄨˇ1쎯	-8.32382
ㄨˋ2쎯	-8.32421
▁ㄑㄧㄥ0쎯	-8.32694
▁ㄔ	-8.33274
▁ㄐㄧˋ3쎯ㄌㄧㄝˋ0쎯	-8.33459
▁ㄕ	-8.33668
▁ㄇㄣˊ0쎯	-8.33963
▁ㄏ	-8.33994
▁ㄧ3쎯ㄩㄢˋ2쎯	-8.34305
▁ㄗˋ0쎯ㄖㄢˊ0쎯	-8.34377
▁ㄍㄠ0쎯ㄐㄧˊ2쎯	-8.34413
▁ㄔㄤˊ4쎯	-8.34423
▁ㄗ2쎯ㄩㄢˊ9쎯	-8.34444
ㄣ	-8.34531
▁ㄗㄥˋ0쎯ㄍㄜˇ1쎯	-8.34649
▁ㄧ	-8.34679
▁ㄍㄢ0쎯	-8.3471
▁ㄐㄩˋ5쎯ㄌㄧˊ3쎯	-8.34832
▁ㄒ	-8.34863
▁ㄗㄨㄛ0쎯ㄩㄥˋ0쎯	-8.3488
▁ㄎㄡˇ쎯	-8.34958
ㄢ	-8.34979
ㄕˋ15쎯	-8.35108
ㄏㄨˊ5쎯	-8.35411
▁ㄉㄠˋ3쎯	-8.35615
▁ㄉㄚˊ0쎯	-8.36023
ㄙㄢ0쎯	-8.36035
▁ㄈㄤ0쎯ㄕˋ5쎯	-8.36058
▁ㄓˋ3쎯ㄗㄨㄛ0쎯	-8.36246
▁ㄍㄨㄛˊ0쎯ㄋㄟˋ쎯	-8.36483
ㄊ	-8.36523
▁ㄘㄞˊ1쎯ㄌㄧㄠˋ0쎯	-8.36669
▁ㄐㄩㄣ0쎯	-8.36672
▁ㄅㄧㄢˋ0쎯	-8.36957
▁ㄒㄧㄤˋ1쎯	-8.36992
ㄔㄜ0쎯	-8.37048
▁ㄈㄤ0쎯	-8.37104
ㄉㄧㄢˇ1쎯	-8.37106
▁ㄕㄡˇ0쎯	-8.37416
▁쎂쎅	-8.37499
▁ㄉㄧ0쎯	-8.37664
ㄓ0쎯	-8.37782
ㄉㄧㄢˋ0쎯	-8.37825
쎇	-8.3786
ㄑㄧˇ4쎯	-8.38156
▁ㄈㄤ0쎯ㄇㄧㄢˋ0쎯	-8.38273
ㄧˋ1쎯	-8.38333
▁ㄐㄧㄡˇ0쎯	-8.38413
▁ㄐㄧ12쎯ㄔㄨˇ1쎯	-8.38463
ㄠ	-8.38497
ㄒㄧㄥ1쎯	-8.38572
ㄓㄢˋ2쎯	-8.38715
▁쎂쎀쎁쎀	-8.39062
▁ㄔㄣˋ1쎯ㄨㄟˊ0쎯	-8.39071
▁ㄇㄠˊ0쎯	-8.39112
ㄐㄧˋ3쎯	-8.39331
ㄩㄢˊ9쎯	-8.39487
▁ㄏㄟ0쎯	-8.39742
▁ㄓˊ5쎯ㄨˋ3쎯	-8.39746
▁ㄕㄤ1쎯	-8.39834
▁ㄕㄜˋ1쎯ㄡ0쎯	-8.39953
▁ㄊㄨˊ0쎯	-8.40029
▁ㄅㄨˋ4쎯ㄈㄣ0쎯	-8.40066
▁ㄌㄧㄣˊ2쎯	-8.4015
▁ㄓˊ4쎯ㄧㄝˋ0쎯	-8.40416
▁ㄓˊ3쎯	-8.40475
ㄗㄨˊ1쎯	-8.40759
▁ㄓˋ3쎯	-8.40862
▁ㄉㄞˋ0쎯ㄅㄧㄠˇ0쎯	-8.41132
▁ㄊㄞ0쎯	-8.41137
▁ㄈㄚ쎯ㄅㄧㄠˇ0쎯	-8.41382
▁ㄎㄢ1쎯	-8.41439
ㄧˋ18쎯	-8.41454
▁ㄕㄠˇ쎯	-8.41517
▁ㄍㄨㄟ2쎯ㄏㄨㄚˊ0쎯	-8.41589
▁쎂쎀쎀쎆	-8.41644
▁ㄨㄣˋ0쎯ㄊㄧˊ1쎯	-8.41778
▁ㄇㄟˊ0쎯ㄧㄡˇ1쎯	-8.41797
▁ㄨㄟˇ5쎯ㄩㄢˊ2쎯	-8.41887
▁ㄎㄨㄥˋ0쎯ㄓˋ3쎯	-8.41892
ㄐㄧˊ8쎯	-8.42146
ㄒㄧㄠˇ0쎯	-8.42175
ㄍㄨㄥ2쎯	-8.42382
▁ㄕㄨˇ5쎯ㄐㄩ4쎯	-8.42416
▁ㄐㄧㄡˇ5쎯ㄉㄧㄢˋ3쎯	-8.42643
▁ㄐㄧㄥ8쎯	-8.42683
▁ㄔㄣˊ5쎯	-8.42723
▁ㄓㄨㄥ0쎯ㄧㄤ0쎯	-8.42773
ㄕˊ1쎯	-8.42801
ㄌㄧˇ3쎯	-8.4294
▁ㄔㄨㄢˊ0쎯ㄊㄨㄥˇ0쎯	-8.42977
▁ㄧˋ6쎯	-8.43277
▁ㄗㄨㄛˋ1쎯	-8.43633
▁쎁쎇	-8.43734
ㄉㄨㄟˋ0쎯	-8.4374
▁ㄑㄧˋ0쎯	-8.43781
ㄑㄧㄠˊ2쎯	-8.43801
▁쎄쎀	-8.43815
▁ㄓㄨㄢˇ쎯	-8.43857
▁ㄎㄚˇ0쎯	-8.44111
ㄇㄨˋ0쎯	-8.44214
▁ㄗㄨˊ0쎯ㄑㄧㄡˊ2쎯	-8.44288
▁ㄋㄥˊ쎯ㄌㄧˋ0쎯	-8.44301
▁ㄈㄣ0쎯ㄅㄨˋ1쎯	-8.4436
.	-8.44561
▁ㄐㄩㄣ1쎯	-8.44658
▁ㄒㄩㄝˊ1쎯ㄌㄧˋ1쎯	-8.44738
ㄔㄤˇ0쎯	-8.44907
▁ㄊㄚ0쎯ㄇㄣˊ1쎯	-8.45097
▁ㄨㄟˊ0쎯ㄓㄨˇ0쎯	-8.45099
ㄉㄧㄥˋ1쎯	-8.45103
ㄊㄧㄢˊ0쎯	-8.45174
▁ㄉㄧㄠˋ2쎯	-8.45196
▁ㄉㄧㄥˋ1쎯	-8.45448
▁ㄐㄧㄝ4쎯ㄎㄡˇ쎯	-8.45485
ㄩㄣˊ0쎯	-8.45545
▁ㄔㄨㄥˊ2쎯ㄉㄧㄢˇ1쎯	-8.45597
ㄑㄧㄥˊ0쎯	-8.45639
▁ㄆ	-8.45747
▁ㄒㄧㄤ2쎯	-8.45839
▁ㄏㄢˋ0쎯	-8.4594
▁ㄅㄛˊ5쎯ㄕˋ0쎯	-8.46045
ㄒㄧㄥˊ2쎯	-8.46053
ㄇㄧㄣˊ0쎯	-8.46222
▁쎂쎀쎀쎈	-8.46251
▁ㄉㄨㄢˋ1쎯	-8.46493
▁ㄍㄨㄢˇ1쎯	-8.46508
▁ㄍㄥ2쎯	-8.46576
ㄊㄨㄥ0쎯	-8.46612
▁ㄍㄜˇ1쎯	-8.46648
ㄩㄢˊ0쎯	-8.46789
▁ㄕ2쎯	-8.46793
ㄍㄜˇ1쎯	-8.46803
▁ㄈㄣ0쎯ㄒㄧ5쎯	-8.46852
ㄓˋ1쎯	-8.4704
ㄐㄧㄥ2쎯	-8.47343
▁쎂쎀쎀쎉	-8.47466
▁ㄈㄣ0쎯ㄓㄨㄥ3쎯	-8.47515
▁ㄧ0쎯ㄊㄧ0쎯	-8.47556
▁ㄍㄨㄛ0쎯ㄔㄥˊ7쎯	-8.4763
ㄕˋ18쎯	-8.47638
▁쎂쎀쎀쎇	-8.47734
▁ㄒㄧㄤ0쎯	-8.47741
▁ㄆㄟˊ1쎯ㄒㄩㄣˋ0쎯	-8.47956
▁ㄒㄧㄢ1쎯ㄏㄡˋ0쎯	-8.48031
▁ㄉㄚˊ1쎯	-8.48267
▁ㄊ	-8.48291
ㄇㄨˋ1쎯	-8.48384
▁ㄐㄧㄣˇ0쎯	-8.48453
ㄅㄟˇ쎯	-8.48619
ㄌㄧㄡˊ3쎯	-8.48623
▁ㄓˋ5쎯ㄌㄧㄠˊ1쎯	-8.48684
▁ㄖㄣˊ0쎯ㄩㄢˊ2쎯	-8.48793
▁ㄌㄨㄣˊ2쎯ㄨㄣˊ0쎯	-8.48824
▁ㄐㄧ13쎯	-8.48987
ㄧㄡˊ4쎯	-8.48989
ㄍㄠ0쎯	-8.49101
▁ㄉㄧㄢˋ0쎯ㄧㄥˇ1쎯	-8.4925
▁ㄔㄥˊ4쎯	-8.49331
▁°C	-8.4935
▁ㄋㄚ0쎯	-8.49378
ㄋㄧㄥˊ0쎯	-8.49385
▁ㄓㄨㄥ0쎯ㄒㄩㄝˊ1쎯	-8.49389
▁ㄐㄧ	-8.495
▁ㄓ0쎯ㄐㄧㄢ4쎯	-8.49883
▁ㄑ	-8.49896
ㄩㄝˋ0쎯	-8.49962
▁ㄔㄢˇ0쎯ㄧㄝˋ0쎯	-8.50074
▁ㄐㄧㄝˇ1쎯	-8.50215
ㄏㄠˊ0쎯	-8.50761
ㄇㄟˇ1쎯	-8.50806
▁ㄨㄟ3쎯	-8.50866
ㄆ	-8.50888
ㄍㄜˊ2쎯	-8.50961
▁ㄓ7쎯ㄕˊ2쎯	-8.51011
▁ㄧㄝˋ0쎯ㄨˋ2쎯	-8.5117
ㄅㄞˊ0쎯	-8.5125
▁ㄌㄧㄡˊ0쎯	-8.51252
▁ㄅㄠˇ2쎯ㄏㄨˋ2쎯	-8.51285
ㄧㄠˋ0쎯	-8.51412
▁ㄒㄩㄝˊ1쎯ㄨㄟˋ2쎯	-8.51832
▁ㄐㄧㄢˋ0쎯	-8.51995
ㄨㄟˇ5쎯	-8.52072
▁ㄧㄡˊ1쎯ㄩˊ0쎯	-8.52229
▁ㄓㄢˋ2쎯	-8.52618
ㄈㄣ0쎯	-8.52628
▁ㄈㄤˊ0쎯	-8.52956
▁ㄈㄤˊ3쎯	-8.53006
▁ㄨㄣˊ0쎯ㄒㄩㄝˊ1쎯	-8.53246
▁ㄗㄠˇ0쎯	-8.53255
▁쎂쎀쎀쎃	-8.53285
▁ㄎㄜˋ2쎯ㄏㄨˋ1쎯	-8.53331
▁ㄊㄡˊ0쎯	-8.53421
ㄐㄧ12쎯	-8.53496
ㄔ	-8.53587
▁ㄆㄧㄥˊ0쎯ㄊㄞ0쎯	-8.53704
▁ㄕㄨㄛˋ1쎯ㄕˋ0쎯	-8.53837
ㄘㄨㄣ0쎯ㄨㄟˇ5쎯ㄏㄨㄟˋ2쎯	-8.53853
▁ㄩㄣˊ0쎯	-8.54184
ㄨㄞˋ쎯	-8.54262
ㄐㄧㄠ6쎯	-8.54264
▁ㄍㄜˇ1쎯ㄗㄨㄛ0쎯	-8.54373
▁ㄌㄧㄥˇ1쎯ㄩˋ7쎯	-8.5439
ㄩㄢˊ4쎯	-8.54448
▁쎂쎄	-8.54578
ㄊㄤˊ1쎯	-8.54684
▁ㄌㄧㄡˊ3쎯	-8.54784
▁ㄍ	-8.54878
ㄓˋ4쎯	-8.549
▁ㄐㄧㄢ8쎯	-8.55095
ㄕ	-8.55126
ㄇㄧㄣˊ0쎯ㄓㄥˋ3쎯ㄈㄨˇ3쎯	-8.55174
▁ㄐㄧ6쎯ㄒㄧㄝˋ4쎯	-8.55182
▁ㄕˋ3쎯ㄐㄧˇ1쎯	-8.55232
▁ㄏㄨㄚˊ1쎯	-8.55318
▁ㄐㄧㄚ0쎯ㄍㄨㄥ0쎯	-8.55386
▁ㄒㄧㄝˇ0쎯	-8.55406
▁*	-8.55432
ㄉㄠˇ1쎯	-8.55479
ㄑㄧㄥ5쎯	-8.55554
▁ㄧㄢˊ6쎯ㄐㄧㄡ1쎯ㄕㄥ1쎯	-8.55821
▁쎆쎀	-8.55864
▁ㄈㄚ쎯ㄕㄥ1쎯	-8.5588
▁ㄎㄜ2쎯ㄧㄢˊ6쎯	-8.55926
▁ㄇㄧㄥˊ0쎯ㄔㄣˋ1쎯	-8.55968
▁ㄊㄞˋ0쎯	-8.56111
ㄐㄧˊ2쎯	-8.56151
ㄌㄧˋ3쎯	-8.5625
▁쎂쎀쎀쎅	-8.5639
ㄨˇ3쎯	-8.56415
▁ㄒㄧㄤ1쎯ㄍㄨㄢ0쎯	-8.56438
ㄏㄡˋ0쎯	-8.56545
▁ㄧㄥ0쎯	-8.56588
▁ㄉㄚˋ쎯ㄒㄧㄥˊ2쎯	-8.56737
▁ㄈㄨˊ12쎯ㄐㄧㄢˋ2쎯	-8.56871
▁ㄕˋ3쎯	-8.56891
ㄏㄨㄚˋ1쎯	-8.56936
▁ㄔㄥˊ0쎯ㄩㄢˊ2쎯	-8.5701
▁ㄖㄣˊ0쎯ㄨˋ3쎯	-8.57068
ㄐㄧㄝ7쎯	-8.57074
▁ㄉㄨㄢˇ쎯	-8.57087
ㄕㄣ2쎯	-8.57109
▁ㄇㄨˋ0쎯	-8.57238
▁ㄒㄧㄤ2쎯ㄍㄤˇ쎯	-8.57343
▁ㄐㄧㄠ6쎯	-8.57434
▁ㄇㄨˋ1쎯	-8.57524
ㄋㄧˊ0쎯	-8.57827
ㄍㄨㄢˇ0쎯	-8.58197
ㄡ	-8.58208
▁ㄒㄧㄢˋ1쎯ㄧㄡˇ1쎯	-8.58313
▁ㄔㄠ4쎯	-8.58411
▁ㄒㄩㄝˊ1쎯ㄕㄨˋ0쎯	-8.58608
▁ㄓㄜˋ0쎯ㄍㄜˇ0쎯	-8.58755
▁ㄉㄧ2쎯ㄍㄠ0쎯	-8.5889
ㄋㄥˊ쎯	-8.58999
ㄗㄞˋ1쎯	-8.59059
ㄅㄠˇ1쎯	-8.59169
▁ㄘㄠˇ쎯	-8.59227
ㄕㄨˇ5쎯	-8.59352
▁ㄊㄜˋ0쎯	-8.59398
▁ㄕㄥ1쎯ㄩˊ0쎯	-8.59456
▁ㄓㄨㄥ0쎯ㄏㄨㄚˊ1쎯	-8.5947
▁ㄇㄟˇ1쎯ㄕㄨˋ0쎯	-8.59506
ㄌㄜˋ0쎯	-8.59561
▁ㄨㄤˇ0쎯ㄓㄢˋ2쎯	-8.59618
ㄒㄧㄤ2쎯	-8.59644
▁ㄍㄨˋ1쎯ㄕˋ8쎯	-8.59645
ㄒㄧ14쎯	-8.59783
▁ㄒㄩ4쎯ㄧㄠ4쎯	-8.59825
▁ㄓㄣ4쎯	-8.60034
ㄍㄨㄥ2쎯ㄙ0쎯	-8.60137
▁//	-8.60142
▁ㄐㄧㄢˋ2쎯ㄌㄧˋ3쎯	-8.60174
▁ㄐㄧㄝ3쎯ㄍㄜˇ1쎯	-8.60323
ㄑㄩ0쎯	-8.60464
▁ㄒㄧㄢ1쎯	-8.60549
▁̇ㄇㄜ쎯	-8.60573
▁ㄅㄢˇ1쎯	-8.60583
ㄏㄨㄛˇ0쎯	-8.60645
▁ㄧㄥˇ1쎯ㄒㄧㄤˇ1쎯	-8.60712
ㄍㄨㄢˇ1쎯	-8.60715
▁ㄒㄧˋ1쎯	-8.6072
ㄍㄨㄥˋ0쎯ㄔㄢˇ0쎯ㄉㄤˇ1쎯	-8.60752
▁ㄧˇ2쎯ㄕㄤˇ0쎯	-8.60766
▁ㄩˊ3쎯	-8.60788
ㄎㄚˇ0쎯	-8.60797
▁ㄨˇ3쎯	-8.608
▁ㄊㄜˋ0쎯ㄉㄧㄢˇ1쎯	-8.60861
▁ㄓˋ3쎯ㄗㄠˋ2쎯	-8.61242
ㄕˊ3쎯	-8.61344
▁ㄈㄨˋ2쎯ㄗㄜˊ1쎯	-8.61371
▁ㄖㄡˋ쎯	-8.61411
▁ㄇㄧㄣˊ0쎯	-8.61573
▁+	-8.61633
ㄒㄧㄝˊ0쎯	-8.61712
쎀쎀	-8.61995
▁ㄏㄨㄛˇ0쎯	-8.62064
▁ㄨㄛˇ쎯ㄍㄨㄛˊ0쎯	-8.62083
▁ㄏㄤˊ0쎯ㄓㄥˋ3쎯	-8.62089
▁ㄔㄨˊ0쎯	-8.6209
▁ㄍㄜˊ0쎯ㄇㄧㄥˋ쎯	-8.62333
▁ㄐㄧ0쎯	-8.62334
▁ㄎㄨㄢˇ쎯	-8.62426
▁쎂쎀쎀쎄	-8.62493
▁̇ㄉㄜ0쎯ㄈㄤ0쎯	-8.62599
▁ㄅㄢˋ0쎯ㄍㄨㄥ2쎯ㄕˋ18쎯	-8.62647
▁ㄍㄨㄛˇ0쎯	-8.62789
▁ㄒㄧㄝˇ1쎯	-8.628
ㄐㄧ13쎯	-8.62892
▁ㄕㄤ1쎯ㄧㄝˋ0쎯	-8.62958
ㄕㄤ1쎯	-8.63142
ㄓˋ5쎯	-8.63146
▁ㄗㄨㄛ0쎯ㄓㄜˇ0쎯	-8.63161
ㄅㄨˋ0쎯	-8.63183
ㄗㄨㄥ0쎯	-8.63207
▁ㄉㄞˋ0쎯	-8.6326
▁ㄐㄧㄥ2쎯ㄧㄢˋ5쎯	-8.63429
▁ㄏㄞˇ0쎯ㄅㄚˊ0쎯	-8.6354
ㄍㄨㄢ2쎯	-8.63545
쎉	-8.63554
▁ㄍㄨㄥ0쎯	-8.63596
▁ㄑㄧㄢ0쎯	-8.63632
ㄇ	-8.63637
▁ㄌㄧㄥˇ1쎯ㄉㄠˇ0쎯	-8.63713
▁ㄐㄧㄣˋ0쎯	-8.63793
ㄊㄨˊ0쎯	-8.63799
ㄕˇ0쎯	-8.63814
▁ㄇㄛˊ3쎯ㄕˋ5쎯	-8.63893
▁ㄐㄧㄝˋ0쎯ㄕㄠˋ1쎯	-8.64015
▁ㄎㄤˋ1쎯	-8.64106
ㄔㄨㄥˊ2쎯	-8.64282
▁ㄩㄝˋ5쎯	-8.64308
▁ㄏㄨㄚˋ0쎯	-8.64373
6쎯	-8.64585
▁ㄒㄩㄢˇ0쎯	-8.64794
▁ㄋㄨㄥˊ0쎯	-8.64844
▁ㄕˊ1쎯ㄐㄧ13쎯	-8.64874
▁ㄊㄞ0쎯ㄨㄢ1쎯	-8.6506
▁쎂쎀쎁쎁	-8.65065
▁ㄐㄧㄠ0쎯	-8.65079
▁ㄧㄡˇ1쎯ㄍㄨㄢ0쎯	-8.65089
▁ㄑㄩㄝˋ0쎯	-8.65209
▁ㄌㄧˋ3쎯	-8.65211
▁ㄔㄨˇ0쎯ㄌㄧˇ3쎯	-8.6523
▁ㄉㄨㄢˋ0쎯	-8.65334
▁ㄑㄧㄝ쎯	-8.65345
ㄈㄨ0쎯	-8.65356
ㄍ	-8.65381
▁ㄐㄧㄤ0쎯	-8.65433
ㄧˋ0쎯	-8.65435
ㄓㄢˋ1쎯	-8.65568
▁ㄓㄤ1쎯	-8.65572
▁ㄗˇ0쎯	-8.65615
▁ㄌㄧˋ6쎯ㄩㄥˋ0쎯	-8.65619
▁ㄓㄥˋ3쎯ㄓˋ5쎯	-8.65673
▁ㄩㄣˋ1쎯ㄉㄨㄥˋ0쎯	-8.65702
▁ㄩㄥˋ0쎯ㄏㄨˋ1쎯	-8.65742
ㄈㄤˊ3쎯	-8.6576
ㄏㄨㄤˊ1쎯	-8.65805
ㄐㄧㄠˋ2쎯	-8.65827
▁ㄈㄨˋ7쎯	-8.65887
▁ㄧㄠˋ0쎯	-8.6594
ㄙㄨㄛˇ0쎯	-8.66325
ㄐㄩ1쎯	-8.6648
▁ㄓㄨㄥ0쎯ㄨㄣˊ0쎯	-8.66529
▁ㄘㄢ0쎯ㄕㄨˇ5쎯	-8.66609
▁ㄉㄤˇ1쎯ㄨㄟˇ5쎯	-8.66668
▁ㄔㄨㄤ0쎯ㄗㄨㄛ0쎯	-8.66721
▁ㄕㄢ0쎯ㄉㄨㄥ0쎯	-8.66874
▁ㄍㄨㄢ2쎯	-8.66886
▁ㄙㄨㄟˊ1쎯	-8.66981
▁ㄖㄣˊ0쎯ㄘㄞˊ0쎯	-8.67031
ㄘㄠˇ쎯	-8.6705
▁ㄐㄧㄝ3쎯	-8.67348
ㄐㄧㄝˋ3쎯	-8.67445
▁쎂쎆	-8.67454
▁ㄓ1쎯	-8.67472
▁ㄔㄨ0쎯ㄒㄧㄢˋ1쎯	-8.67486
▁ㄕˇ0쎯	-8.67674
▁ㄍㄨㄥ0쎯ㄧˋ2쎯	-8.67697
▁ㄙㄜˋ0쎯	-8.67721
▁ㄒㄩㄝˊ1쎯ㄏㄨㄟˋ2쎯	-8.67729
ㄩˊ3쎯	-8.67801
▁ㄍㄜˊ2쎯	-8.67835
▁ㄍㄨㄤˇ0쎯	-8.6796
▁ㄑㄧㄢˊ1쎯	-8.67984
ㄧㄢˊ2쎯	-8.68087
ㄅㄧㄢ0쎯	-8.68333
▁ㄕㄜˋ0쎯	-8.6842
ㄦˋ0쎯	-8.68602
ㄅㄨˋ1쎯	-8.68675
▁ㄔㄜˇ0쎯ㄘㄨㄣˋ쎯	-8.68706
▁쎂쎀쎀쎂	-8.68749
ㄋㄚˋ1쎯	-8.68815
▁ㄈㄣˇ쎯	-8.69096
▁ㄔㄨㄤ0쎯ㄒㄧㄣ5쎯	-8.69164
ㄊㄨㄢˊ0쎯	-8.69215
ㄖㄢˊ0쎯	-8.69269
▁ㄓㄜˋ1쎯ㄐㄧㄤ0쎯	-8.6927
ㄌㄡˊ1쎯	-8.69569
ㄍㄨˇ0쎯	-8.6975
▁ㄘˊ0쎯	-8.69942
▁ㄐㄧㄠˋ2쎯	-8.70079
ㄧˋ2쎯	-8.7011
▁ㄧㄤˇ1쎯	-8.70192
ㄒㄧㄥ0쎯	-8.70241
ㄧˇ2쎯	-8.70398
▁ㄈㄢˋ3쎯ㄨㄟˊ2쎯	-8.70475
▁ㄅㄨˋ1쎯	-8.7054
ㄑ	-8.7056
▁ㄕˊ3쎯ㄒㄧㄢˋ1쎯	-8.70619
▁ㄆㄧˊ0쎯	-8.70633
ㄉㄞˋ0쎯	-8.70686
▁ㄍㄨㄢ0쎯ㄐㄧˋ3쎯	-8.70856
▁ㄐㄧㄡˇ5쎯	-8.70915
▁>	-8.70939
▁ㄔㄥˊ1쎯	-8.71038
▁ㄉㄧˋ3쎯ㄙㄢ0쎯	-8.71039
▁ㄒㄧㄠˇ0쎯ㄕㄨㄟˋ0쎯	-8.71196
▁ㄉㄢ1쎯ㄖㄣˊ3쎯	-8.7128
▁ㄑㄩㄢˊ1쎯ㄘㄨㄣ0쎯	-8.71491
ㄑㄧㄡˊ2쎯	-8.7167
▁ㄇ	-8.71791
▁쎀쎀	-8.71844
▁ㄐㄩ1쎯	-8.71869
▁ㄢˋ1쎯	-8.71955
▁ㄑㄧˋ3쎯ㄔㄜ0쎯	-8.72097
ㄇㄧㄢˋ0쎯ㄐㄧ11쎯	-8.721
▁ㄓˇ4쎯ㄉㄠˇ0쎯	-8.72166
▁ㄧˇ1쎯ㄐㄧㄥ2쎯	-8.72255
ㄆㄧˊ0쎯	-8.72321
▁ㄐㄧㄝ0쎯	-8.72461
▁ㄘㄠ0쎯ㄗㄨㄛ0쎯	-8.72546
ㄌㄟˋ2쎯	-8.72632
▁ㄐㄧˋ0쎯ㄏㄨㄚˊ0쎯	-8.7264
ㄑㄧㄢˊ0쎯	-8.72751
▁ㄧㄠ4쎯ㄑㄧㄡˊ1쎯	-8.72876
▁ㄏㄜˊ3쎯	-8.72949
▁ㄕˋ8쎯ㄧㄝˋ0쎯	-8.73
▁ㄒㄧㄥ1쎯	-8.73009
ㄅㄞˇ0쎯	-8.73058
▁ㄈㄤˋ쎯ㄖㄨˋ0쎯	-8.73103
▁ㄔㄠˇ쎯	-8.73337
▁ㄕㄜˋ0쎯ㄕ5쎯	-8.73453
ㄩˋ0쎯	-8.73524
9쎯	-8.73533
▁ㄓˋ4쎯	-8.73565
▁ㄌㄧㄢˊ4쎯ㄍㄜˇ1쎯	-8.73567
▁ㄕㄡ쎯	-8.73669
▁ㄌㄧˇ3쎯ㄕˋ8쎯	-8.73731
ㄎㄞ0쎯	-8.73752
▁ㄓˊ1쎯	-8.73768
ㄐㄧㄝ0쎯	-8.73777
ㄈㄥ5쎯	-8.73835
▁ㄈㄚ쎯ㄒㄧㄢˋ1쎯	-8.73911
ㄙˋ2쎯	-8.73915
▁ㄉㄜˊ1쎯	-8.73945
▁ㄒㄧㄡ1쎯	-8.7399
▁ㄧ0쎯ㄉㄧㄥˋ1쎯	-8.74002
▁ㄈㄚˇ0쎯ㄌㄩˋ0쎯	-8.74136
ㄓㄨㄢ0쎯	-8.74142
▁ㄙㄨㄛˇ0쎯ㄧㄡˇ1쎯	-8.74313
ㄔㄨㄢ0쎯	-8.7436
ㄉㄜˊ0쎯	-8.74443
▁ㄕㄥˋ0쎯	-8.74541
▁ㄌㄧㄣˊ2쎯ㄔㄨㄤˊ0쎯	-8.74603
ㄔㄨㄢˊ0쎯	-8.74616
ㄨㄢ1쎯	-8.74788
▁ㄌㄧˊ3쎯	-8.74845
ㄅㄢˇ0쎯	-8.75113
ㄋㄩˇ0쎯	-8.75172
ㄓㄨˇ0쎯ㄧˋ1쎯	-8.75289
▁ㄑㄩ0쎯	-8.75344
▁ㄧˋ12쎯	-8.75354
▁ㄕˊ4쎯	-8.75364
▁ㄔㄢˇ0쎯ㄕㄥ1쎯	-8.75441
ㄅㄠˋ0쎯	-8.75451
ㄘㄞˋ0쎯	-8.75488
▁ㄔㄨㄥˊ1쎯ㄓˊ5쎯	-8.75547
▁쎈쎀	-8.75572
ㄔㄢˇ0쎯	-8.75671
▁ㄒㄧㄠˇ0쎯ㄒㄩㄝˊ1쎯	-8.75685
▁ㄧㄣ0쎯ㄨㄟˊ0쎯	-8.75742
▁ㄔㄤˊ1쎯	-8.75764
ㄅㄚ1쎯	-8.75781
▁ㄆㄧㄥˊ0쎯ㄐㄩㄣ1쎯	-8.75783
ㄒㄧㄣˋ0쎯	-8.75845
▁ㄕㄣ2쎯	-8.7591
▁ㄕㄨ0쎯ㄈㄚˇ0쎯	-8.7594
▁ㄌㄡˊ1쎯	-8.76044
▁ㄐㄧㄥ8쎯ㄕㄣˊ1쎯	-8.76047
▁ㄅㄨˋ4쎯ㄇㄣˊ0쎯	-8.76109
▁ㄒㄧㄥˋ2쎯ㄋㄥˊ쎯	-8.76146
7쎯	-8.76223
▁ㄍㄜˇ0쎯ㄖㄣˊ0쎯	-8.76236
▁쎁쎉	-8.76243
▁ㄋㄨㄥˊ0쎯ㄇㄧㄣˊ0쎯	-8.76302
ㄏㄨㄥˊ1쎯	-8.76314
ㄌㄨㄣˊ2쎯	-8.76413
▁ㄓㄨˋ3쎯ㄘㄜˋ0쎯	-8.76526
▁쎂쎂	-8.766
▁ㄑㄩˇ0쎯	-8.76631
ㄊㄧㄥ0쎯	-8.76706
ㄑㄩㄢˊ0쎯	-8.76762
▁ㄒㄧㄢˋ1쎯ㄗㄞˋ1쎯	-8.76765
▁ㄨㄟˋ2쎯ㄓˋ13쎯	-8.76838
ㄧㄣ4쎯	-8.76954
▁ㄐㄧㄢˋ6쎯ㄎㄤ0쎯	-8.76969
▁ㄋㄧㄢˊ0쎯ㄉㄞˋ0쎯	-8.76985
▁ㄕㄚ2쎯	-8.77126
▁ㄩㄢˇ쎯	-8.77221
▁쎂쎁	-8.77248
ㄨㄤˇ0쎯	-8.77478
▁ㄅㄢˇ0쎯	-8.77543
ㄓㄡ1쎯ㄕˋ4쎯	-8.77726
▁ㄌㄜˋ0쎯	-8.77831
ㄐㄧㄣˋ0쎯	-8.77909
▁ㄩˇ6쎯ㄧㄢˊ2쎯	-8.77942
▁ㄗㄨˊ0쎯	-8.78047
▁ㄨㄢˊ1쎯ㄔㄥˊ0쎯	-8.78103
▁ㄏㄨㄢˊ0쎯	-8.78105
▁ㄧ3쎯ㄒㄩㄝˊ1쎯	-8.78131
▁ㄧ0쎯ㄒㄧㄝ0쎯	-8.78164
ㄐㄩˋ2쎯	-8.78246
▁ㄊㄜˋ0쎯ㄙㄜˋ0쎯	-8.78363
▁쎂쎀쎀쎁	-8.78583
▁ㄏㄜˊ5쎯ㄒㄧㄣ0쎯	-8.78605
▁ㄓㄥ0쎯ㄕˋ5쎯	-8.78932
ㄓㄥ0쎯	-8.79107
ㄐㄧㄚ0쎯	-8.7916
▁ㄘㄨㄣ0쎯ㄇㄧㄣˊ0쎯	-8.79183
ㄐㄧㄢˋ2쎯	-8.79335
▁ㄐㄩˊ0쎯ㄔㄤˊ0쎯	-8.79663
ㄞˋ1쎯	-8.79713
▁ㄕㄥ2쎯	-8.79908
▁ㄑㄩㄢˊ1쎯ㄇㄧㄢˋ0쎯	-8.79918
▁ㄍㄨㄥ5쎯	-8.80034
▁̇ㄉㄜ0쎯ㄔㄨˇ0쎯	-8.80256
ㄕㄜˋ1쎯	-8.80304
▁ㄐㄧㄥ2쎯ㄍㄨㄛ0쎯	-8.80412
▁ㄧㄤˊ3쎯	-8.80422
▁ㄨˊ2쎯	-8.80438
▁ㄕㄥ1쎯ㄨˋ3쎯	-8.80444
▁ㄉㄧㄢˋ0쎯ㄕˋ12쎯	-8.80535
▁ㄊㄧㄝˇ쎯	-8.80622
ㄓㄨㄤ1쎯	-8.8087
ㄧㄢˇ2쎯	-8.80897
▁ㄏㄠˊ1쎯ㄇㄧˇ0쎯	-8.81009
▁ㄗㄡˇ쎯	-8.81011
▁ㄅㄧㄢˋ1쎯	-8.81061
▁ㄐㄧㄢˇ8쎯ㄔㄣˋ1쎯	-8.81287
ㄕㄥ2쎯	-8.81302
▁ㄙˋ1쎯ㄔㄨㄢ0쎯	-8.81379
▁ㄕㄤ1쎯ㄨˋ2쎯	-8.81451
▁ㄅㄛ1쎯	-8.81513
ㄏㄜˊ2쎯	-8.81561
▁ㄍㄣ0쎯	-8.81701
▁ㄨㄣˊ0쎯ㄐㄧㄢˋ1쎯	-8.81757
▁ㄈㄤ0쎯ㄒㄧㄤˋ0쎯	-8.82188
ㄉㄨㄛ0쎯	-8.82227
▁쎂쎃	-8.8225
▁ㄑㄧˋ7쎯	-8.82412
▁ㄈㄟ0쎯	-8.82448
ㄓㄥˋ3쎯	-8.82545
ㄊㄚˇ0쎯	-8.82549
▁ㄙ1쎯	-8.8255
▁ㄉㄤˇ1쎯	-8.82583
▁ㄆㄧㄥˊ1쎯ㄨㄟˊ0쎯	-8.82616
▁ㄩㄢˊ5쎯	-8.82747
▁ㄔㄨㄤ0쎯ㄐㄧㄢˋ2쎯	-8.82901
ㄧㄢˊ6쎯ㄐㄧㄡ1쎯ㄙㄨㄛˇ0쎯	-8.82935
ㄕㄨˋ3쎯	-8.8309
▁ㄨˋ3쎯	-8.83197
▁ㄏㄨㄚˋ0쎯ㄒㄩㄝˊ1쎯	-8.83213
ㄔㄤ0쎯	-8.83262
ㄌㄧㄥˊ6쎯	-8.83304
▁ㄕˋ8쎯	-8.83329
▁쎂쎀쎀	-8.83345
▁ㄒㄧㄚˊ5쎯	-8.83577
▁ㄐㄧˋ0쎯ㄙㄨㄢˋ1쎯ㄐㄧ6쎯	-8.83742
▁ㄇㄧㄣˊ0쎯ㄗㄨˊ1쎯	-8.83776
▁ㄩㄝ0쎯	-8.83819
ㄘㄥˊ0쎯	-8.83938
ㄈㄨˇ3쎯	-8.84023
ㄐㄧㄥˇ1쎯	-8.84274
▁ㄎㄨㄞˋ0쎯	-8.84278
▁ㄊㄤ0쎯	-8.8428
ㄐㄧㄠˇ0쎯	-8.84389
ㄟ	-8.84421
▁ㄑㄧㄥ1쎯	-8.84576
▁ㄆㄢˊ1쎯	-8.84805
▁ㄏㄢˊ1쎯	-8.84929
ㄧㄥˊ5쎯	-8.85013
▁ㄐㄩ3쎯ㄌㄜˋ0쎯ㄅㄨˋ4쎯	-8.85016
▁ㄘㄞˊ0쎯	-8.85141
ㄩㄣˋ1쎯	-8.8523
▁ㄕˊ3쎯ㄕ5쎯	-8.85485
▁ㄓㄨˇ0쎯ㄒㄧˊ1쎯	-8.85687
ㄓㄨˇ0쎯	-8.85737
▁ㄈㄥ1쎯ㄍㄜˊ2쎯	-8.85764
ㄢˋ2쎯	-8.85833
▁ㄉㄨˊ1쎯ㄌㄧˋ3쎯	-8.85911
▁ㄌㄧㄤˊ3쎯	-8.86024
▁ㄧㄣˊ1쎯	-8.86026
▁ㄕˊ4쎯ㄆㄧㄣˇ쎯	-8.86057
▁ㄐㄧ8쎯	-8.86139
▁ㄍㄨㄟ0쎯	-8.86157
▁ㄔㄥˊ0쎯ㄍㄨㄥ3쎯	-8.86173
▁ㄈㄟ2쎯ㄔㄤˊ4쎯	-8.86249
▁ㄅㄠˇ1쎯	-8.86337
▁ㄆㄟˊ1쎯ㄧㄤˇ1쎯	-8.86356
ㄔㄨㄣ0쎯	-8.86456
쎁쎉	-8.86487
ㄍㄢˇ3쎯	-8.86828
ㄌㄩˋ2쎯	-8.86828
ㄕㄣˊ1쎯	-8.86887
▁ㄔㄢˇ0쎯	-8.87041
▁ㄓㄢˋ1쎯	-8.87079
ㄨˇ0쎯	-8.87172
▁ㄕㄢ0쎯ㄡ0쎯	-8.87177
▁ㄆㄞˊ0쎯	-8.87213
8쎯	-8.87216
ㄐㄧˋ1쎯	-8.87242
ㄏㄠˇ0쎯	-8.8739
▁ㄒㄧㄤˇ2쎯	-8.8739
ㄓ7쎯	-8.87401
ㄧㄡˇ0쎯	-8.87487
ㄌㄧˊ0쎯	-8.87541
▁ㄉㄠˇ0쎯ㄕ2쎯	-8.87542
▁ㄕㄡ쎯ㄖㄨˋ0쎯	-8.87656
▁ㄊㄧ0쎯ㄐㄧˋ3쎯	-8.87684
▁ㄧ3쎯ㄌㄧㄠˊ1쎯	-8.87702
▁ㄒㄧㄣˋ0쎯	-8.8778
▁ㄙ3쎯ㄒㄧㄤˇ2쎯	-8.87868
▁ㄐㄧˊ6쎯ㄅㄧㄥˋ0쎯	-8.87917
ㄈㄨˊ12쎯	-8.87998
▁ㄩˇ6쎯	-8.88022
ㄓㄨㄤˋ1쎯	-8.88101
▁ㄇㄛˋ1쎯	-8.88238
▁ㄨ	-8.88251
▁ㄧㄣˇ0쎯	-8.88263
▁ㄍㄞˇ쎯	-8.88324
ㄦˊ0쎯	-8.88369
ㄠˋ2쎯	-8.8842
ㄖㄜˋ쎯	-8.88439
▁ㄊㄧ0쎯ㄩˋ3쎯	-8.88452
▁ㄐㄧㄠˋ0쎯	-8.88513
▁ㄓˋ5쎯	-8.88656
▁ㄕˊ3쎯	-8.88818
▁ㄒㄧㄥˊ1쎯ㄕˋ5쎯	-8.88841
▁ㄩˋ0쎯	-8.89052
▁ㄨㄟˋ0쎯ㄕㄥ1쎯	-8.89062
▁ㄋ	-8.89065
▁ㄅㄧㄢ0쎯	-8.8913
▁ㄏㄚ0쎯	-8.89174
▁ㄔㄚˊ1쎯	-8.89187
ㄇㄧˇ0쎯	-8.89191
▁ㄈㄣ0쎯ㄅㄧㄝˊ0쎯	-8.89332
▁ㄉㄨㄥˋ0쎯ㄨˋ3쎯	-8.89334
▁ㄅㄚ1쎯	-8.89359
▁ㄌㄨˋ3쎯	-8.89389
ㄙㄨㄢ0쎯	-8.89447
▁ㄉㄨㄥˋ0쎯	-8.89503
▁ㄆㄧ0쎯ㄓㄨㄣˇ0쎯	-8.89692
▁ㄧˋ7쎯	-8.89729
▁ㄐㄧㄠ0쎯ㄌㄧㄡˊ3쎯	-8.8976
ㄌㄧㄢˊ4쎯	-8.89771
▁ㄡ0쎯ㄩˋ7쎯	-8.89809
▁ㄑㄧㄥ0쎯ㄋㄧㄢˊ0쎯	-8.8983
▁쎂쎈	-8.89846
▁ㄅㄠ0쎯	-8.89892
▁ㄙㄨㄛˇ0쎯ㄧˇ2쎯	-8.89909
ㄍㄨㄥ6쎯	-8.90034
▁ㄩㄢˊ9쎯	-8.90158
▁ㄔㄨ0쎯ㄅㄢˇ1쎯ㄕㄜˋ1쎯	-8.90201
▁ㄩㄥˇ0쎯	-8.90363
ㄨㄟˋ0쎯	-8.90365
▁ㄍㄨㄤˇ0쎯ㄉㄨㄥ0쎯	-8.90424
▁ㄉㄚˊ1쎯ㄉㄠˋ0쎯	-8.90536
▁ㄅㄠˇ2쎯	-8.90554
ㄢˋ0쎯	-8.90601
▁ㄧㄡˊ5쎯	-8.90791
▁ㄧㄣ0쎯ㄘˇ0쎯	-8.908
▁ㄕㄨˋ3쎯	-8.90824
▁ㄗㄨㄛˇ0쎯ㄧㄡˋ1쎯	-8.90842
▁ㄓㄜˋ0쎯ㄒㄧㄝ0쎯	-8.90869
▁ㄧㄚˋ1쎯	-8.90912
▁=	-8.90943
ㄋ	-8.90978
▁쎂쎀쎁쎂	-8.9099
ㄍㄨㄢ0쎯	-8.91055
▁ㄗㄥ0쎯	-8.91092
▁ㄈㄛˊ쎯	-8.91099
▁ㄉㄧˇ1쎯	-8.91369
▁ㄌㄩˋ2쎯	-8.91391
ㄑㄧㄢ0쎯	-8.91393
▁쎅쎀쎀	-8.91487
ㄓˊ4쎯	-8.916
ㄓㄨㄤ3쎯	-8.91626
▁ㄓㄨˋ3쎯	-8.91681
▁ㄈㄚ쎯ㄏㄤˊ0쎯	-8.91744
ㄐㄧㄢ4쎯	-8.91805
▁ㄧㄥ1쎯ㄩˇ6쎯	-8.91864
▁ㄧ0쎯ㄓˊ1쎯	-8.91896
▁ㄕㄨㄟˇ쎯ㄆㄧㄥˊ0쎯	-8.92074
ㄍㄨㄛˇ0쎯	-8.92087
▁ㄖㄣˊ0쎯ㄇㄣˊ1쎯	-8.92096
▁ㄧㄢˊ6쎯ㄈㄚ쎯	-8.92098
ㄅㄛ1쎯	-8.92102
▁ㄕˊ1쎯ㄉㄞˋ0쎯	-8.92229
▁ㄧㄥ1쎯ㄨㄣˊ0쎯	-8.92296
▁ㄍㄨㄤˇ0쎯ㄈㄢˋ2쎯	-8.9238
ㄅㄧㄥ2쎯	-8.9239
▁ㄉㄜˊ0쎯ㄉㄠˋ0쎯	-8.92616
ㄍㄨㄢ1쎯	-8.92634
▁ㄋㄧㄣˊ쎯	-8.9271
ㄔㄥˊ7쎯	-8.9294
ㄍㄢ0쎯	-8.92942
▁ㄊㄨㄢˊ0쎯	-8.9302
▁ㄌㄚ1쎯	-8.93125
ㄛ	-8.93165
▁ㄑㄧㄥˊ0쎯ㄎㄨㄤˋ1쎯	-8.93185
▁ㄉㄨㄢ0쎯	-8.93192
▁ㄑㄩㄣˊ1쎯	-8.93198
▁ㄓˊ4쎯	-8.93212
▁ㄧㄢˊ2쎯	-8.93279
▁ㄧㄥ1쎯ㄍㄨㄛˊ0쎯	-8.93374
▁ㄅㄣˇ0쎯ㄎㄜ2쎯	-8.93388
ㄑㄧㄥ0쎯	-8.9339
ㄕㄚ2쎯	-8.93483
▁ㄙㄨㄥ0쎯	-8.93663
ㄖㄣˊ3쎯	-8.93737
▁ㄉㄨˊ1쎯	-8.93876
ㄑㄧㄥˋ0쎯	-8.93953
▁ㄊㄠˋ쎯	-8.93967
ㄑㄩㄢˊ2쎯	-8.93998
▁ㄨㄣ0쎯	-8.94114
▁ㄍㄨㄤˇ0쎯ㄒㄧ1쎯	-8.94154
▁ㄌㄧˇ3쎯ㄋㄧㄢˋ0쎯	-8.94194
▁ㄧㄣˊ1쎯ㄏㄤˊ0쎯	-8.94263
▁ㄏㄥˊ1쎯	-8.94282
▁ㄒㄩㄝˊ1쎯ㄎㄜ2쎯	-8.94748
▁ㄒㄩㄢˇ0쎯ㄗㄜˊ2쎯	-8.94771
▁ㄐㄧㄣˋ0쎯ㄖㄨˋ0쎯	-8.94905
ㄇㄛˊ0쎯	-8.94925
▁ㄔㄥˊ0쎯ㄍㄨㄛˇ0쎯	-8.94966
▁ㄌㄧˋ1쎯ㄖㄣˊ3쎯	-8.94996
▁ㄘㄢ0쎯ㄩˇ0쎯	-8.95084
ㄐㄧㄢˋ0쎯	-8.95148
ㄔㄣˋ1쎯	-8.95474
ㄑㄩˋ0쎯	-8.95494
▁ㄘㄞˋ0쎯	-8.95602
▁ㄈㄣ0쎯ㄨㄟˊ0쎯	-8.95642
ㄉㄧㄢˋ3쎯	-8.95692
▁ㄅㄧㄠˇ0쎯ㄒㄧㄢˋ1쎯	-8.95742
▁ㄍㄞˇ쎯ㄍㄜˊ0쎯	-8.9575
▁ㄔㄚ2쎯	-8.9578
▁ㄅㄧㄠˇ0쎯	-8.95792
▁ㄧㄢˇ2쎯	-8.95836
ㄕ3쎯	-8.9584
▁ㄆㄧ0쎯	-8.95871
▁ㄓ7쎯	-8.96023
▁ㄒㄧㄠˇ0쎯ㄕˊ1쎯	-8.96029
▁ㄌㄧㄢˊ4쎯	-8.961
▁ㄓㄥˋ3쎯ㄘㄜˋ4쎯	-8.96203
ㄌㄧㄥˇ0쎯	-8.96211
▁ㄘㄤˊ쎯	-8.96269
ㄉㄧˋ1쎯	-8.96271
▁ㄅㄧㄢ1쎯	-8.96374
▁ㄔㄥˊ6쎯	-8.96398
▁ㄕㄢ0쎯ㄉㄨㄥ0쎯ㄕㄥˇ0쎯	-8.96419
▁ㄒㄧㄠˋ3쎯ㄍㄨㄛˇ0쎯	-8.96498
▁ㄑㄧㄣ2쎯	-8.96536
▁ㄧ0쎯ㄑㄧˇ4쎯	-8.96593
▁ㄌㄧˋ6쎯	-8.96855
▁쎃쎂	-8.96867
▁ㄅㄢ1쎯	-8.96933
▁ㄎㄜˋ3쎯ㄔㄥˊ7쎯	-8.97023
▁ㄈㄤ0쎯ㄅㄧㄢˋ1쎯	-8.97085
ㄎ	-8.97206
ㄩ	-8.9726
▁ㄐㄧㄤ0쎯ㄙㄨ0쎯	-8.9729
▁ㄊㄧㄥˊ2쎯	-8.97376
▁ㄓㄨㄤ3쎯	-8.97389
ㄩㄢˇ쎯	-8.97391
ˇ	-8.97403
ㄌㄚˋ0쎯	-8.97423
▁ㄊㄜˋ0쎯ㄅㄧㄝˊ0쎯	-8.97424
▁ㄉㄧㄢˋ0쎯ㄩㄢˊ9쎯	-8.97447
▁ㄓ0쎯ㄏㄡˋ0쎯	-8.97471
▁ㄕˋ1쎯	-8.97476
ㄨㄟˋ3쎯	-8.97561
▁ㄓˊ0쎯ㄏㄤˊ0쎯	-8.97785
▁ㄅㄧㄥˋ0쎯ㄉㄨˊ0쎯	-8.97788
ㄌㄜˋ1쎯	-8.978
ㄊㄞˋ0쎯	-8.98001
▁ㄑㄧㄡˊ2쎯	-8.98214
ㄌㄨˋ0쎯	-8.98256
▁ㄇㄨˋ1쎯ㄅㄧㄠ0쎯	-8.98267
▁ㄒㄧㄣ5쎯ㄨㄣˊ2쎯	-8.98361
▁ㄆㄟˋ2쎯	-8.98405
ㄒㄧㄝˇ1쎯	-8.98491
▁ㄓˋ0쎯ㄐㄧㄣ2쎯	-8.98579
▁ㄨㄣˊ1쎯	-8.98658
ㄒㄧㄤˋ0쎯	-8.98671
▁ㄆㄧㄣˇ쎯ㄔㄨㄥˊ1쎯	-8.98713
ㄅㄢ1쎯	-8.98773
▁쎁쎉쎉쎉	-8.98784
ㄨㄟˊ6쎯	-8.98827
▁ㄅㄠˋ0쎯	-8.98968
쎂쎀	-8.99058
▁~	-8.9911
▁ㄙˇ쎯	-8.99116
▁ㄑㄩㄢˊ1쎯ㄑㄧㄡˊ2쎯	-8.99125
▁ㄏㄨˊ5쎯ㄋㄚ1쎯	-8.9918
▁ㄌㄧㄥˊ0쎯	-8.99183
ㄙ1쎯	-8.99186
▁ㄕˋ18쎯	-8.9924
▁ㄕㄥ1쎯ㄊㄞˋ2쎯	-8.99301
▁ㄔㄨㄣ0쎯	-8.99376
ㄓㄡ3쎯	-8.99566
▁ㄑㄧㄝˇ쎯	-8.99725
▁ㄗㄞˇ1쎯	-8.99833
▁ㄅㄧˇ1쎯ㄐㄧㄠˋ4쎯	-8.99851
▁ㄊㄧㄠˊ0쎯ㄐㄧㄢˋ1쎯	-8.99954
▁ㄓㄨˋ4쎯	-9.00249
ㄘㄞˊ1쎯	-9.00285
▁ㄍㄨㄥ2쎯ㄌㄨˋ5쎯	-9.00361
ㄅㄢˋ0쎯	-9.00484
▁ㄨㄢˊ2쎯	-9.00554
ㄏㄢˋ0쎯	-9.00573
▁ㄙㄨ0쎯	-9.00604
▁ㄗㄨㄛˋ0쎯ㄌㄚˋ0쎯	-9.0061
ㄖㄣˊ2쎯	-9.0063
▁ㄈㄨˋ11쎯	-9.00653
『	-9.00668
▁』	-9.00704
▁ㄆㄨˇ2쎯ㄊㄨㄥ0쎯	-9.00761
▁ㄍㄨㄥ2쎯ㄩㄢˊ1쎯	-9.00776
▁ㄐㄩˊ0쎯	-9.00968
▁ㄉㄧ2쎯	-9.01217
ㄒㄧㄤ1쎯	-9.01302
▁ㄎ	-9.01311
▁ㄍㄨㄤˇ0쎯ㄉㄚˋ쎯	-9.01333
▁ㄉㄨㄛ0쎯ㄘˋ0쎯	-9.01346
▁ㄕˋ16쎯ㄩㄥˋ0쎯	-9.01418
▁ㄏㄨㄟˋ2쎯ㄧˋ4쎯	-9.01555
▁ㄌㄧㄥˋ0쎯	-9.01586
▁ㄅㄨˇ0쎯	-9.01611
▁ㄌㄧˋ0쎯	-9.01627
ㄎㄤ0쎯	-9.01637
ㄗˋ0쎯	-9.0167
▁ㄋㄨㄥˊ0쎯ㄘㄨㄣ0쎯	-9.01729
▁ㄇㄧㄠˊ1쎯ㄕㄨˋ2쎯	-9.01781
ㄞ	-9.01795
▁ㄐㄧㄣ3쎯ㄖㄨㄥˊ9쎯	-9.01877
▁ㄑㄧㄥˊ0쎯	-9.01962
ㄊㄨˇ0쎯	-9.01963
▁ㄉㄨㄥ0쎯ㄅㄟˇ쎯	-9.01966
▁ㄉㄨㄛ0쎯ㄔㄨㄥˊ1쎯	-9.01995
▁ㄗ	-9.02071
▁ㄧㄣ1쎯	-9.02216
▁ㄅㄧˇ3쎯	-9.02292
▁쎉쎀	-9.02394
ㄗˋ1쎯	-9.02425
▁ㄒㄧㄤˋ3쎯	-9.02479
▁ㄋㄚ1쎯ㄐㄧㄥ1쎯	-9.02557
ㄕㄥˋ1쎯	-9.0256
ㄝ	-9.02699
ㄑㄩˇ0쎯	-9.02721
▁ㄍㄜ7쎯	-9.02737
▁쎃쎅	-9.02785
▁ㄕㄨ0쎯ㄏㄨㄚˋ1쎯	-9.0284
▁ㄐㄧㄝˇ1쎯ㄐㄩㄝˊ0쎯	-9.02873
▁ㄖㄨㄢˇ0쎯	-9.02911
▁ㄐㄧˊ4쎯ㄎㄜˇ0쎯	-9.03087
▁ㄕˊ3쎯ㄧㄢˋ5쎯	-9.03331
▁ㄎㄨㄥ0쎯	-9.03359
▁ㄎㄨㄥˇ0쎯	-9.03399
▁ㄍㄢˇ3쎯	-9.03409
ㄐㄧㄝˇ1쎯	-9.03517
ㄍㄨㄤˇ0쎯ㄉㄨㄥ0쎯ㄕㄥˇ0쎯	-9.03689
▁ㄋㄧㄡˊ쎯	-9.0369
▁쎇쎀	-9.03881
▁ㄒㄧㄢ3쎯	-9.03972
ㄙ3쎯	-9.04002
ㄍㄤˇ쎯	-9.04011
▁쎃쎀쎀	-9.0406
▁ㄒㄧ1쎯ㄋㄚ1쎯	-9.04322
▁ㄙ	-9.04325
ㄕˊ4쎯	-9.0436
▁ㄍㄨㄢ0쎯ㄩˊ0쎯	-9.04462
ㄍㄨㄛ0쎯	-9.04609
ㄧㄢˊ4쎯	-9.04624
▁ㄍㄨㄥˋ0쎯ㄊㄨㄥˊ0쎯	-9.0464
▁ㄇㄣˊ1쎯	-9.04668
ㄔㄨㄥˊ1쎯	-9.04686
▁ㄈㄥ3쎯	-9.04835
▁ㄅㄧㄢˋ1쎯ㄌㄧˋ6쎯	-9.04904
ㄧㄚˇ쎯	-9.04917
▁ㄗㄨㄟˋ0쎯ㄍㄠ0쎯	-9.04975
ㄧ3쎯	-9.0499
ㄍㄨˇ1쎯	-9.051
▁ㄩˋ6쎯	-9.05291
ㄌㄨˇ2쎯	-9.05388
▁ㄍㄨ5쎯	-9.0539
▁ㄒㄧㄠˇ0쎯ㄗㄨˇ1쎯	-9.05456
▁°	-9.05512
▁ㄒㄧˋ1쎯ㄅㄠ2쎯	-9.05656
▁ㄍㄨㄤˇ0쎯ㄓㄡ1쎯	-9.0568
▁쎁쎉쎈쎄	-9.05719
▁ㄐㄧˊ0쎯ㄑㄧˊ1쎯	-9.05848
▁ㄐㄧㄠˇ0쎯	-9.05979
ㄧㄤˊ4쎯	-9.0598
▁ㄒㄧㄢˋ0쎯ㄔㄥˊ4쎯	-9.06063
▁ㄓㄨ3쎯	-9.06071
▁ㄓㄨ0쎯	-9.06146
▁ㄗˋ0쎯ㄉㄨㄥˋ0쎯	-9.06262
▁ㄏㄜˊ5쎯	-9.06291
▁ㄧㄡˇ1쎯ㄒㄧㄠˋ3쎯	-9.06513
ㄐㄧㄤˇ1쎯	-9.06534
▁ㄆㄧㄥˊ1쎯	-9.06538
▁’	-9.06617
ㄙㄨˋ2쎯	-9.06703
▁ㄧㄣ4쎯	-9.06823
ㄓㄨㄥ0쎯ㄍㄨㄛˊ0쎯	-9.06852
ㄇㄧˋ1쎯	-9.06864
▁ㄔㄤˊ0쎯ㄐㄧ13쎯	-9.06926
▁ㄏㄞˊ0쎯ㄧㄡˇ1쎯	-9.06955
▁ㄔㄥˊ7쎯ㄒㄩˋ1쎯	-9.07003
ㄌㄧㄠˋ0쎯	-9.07027
▁ㄔㄣˋ1쎯ㄏㄠˊ0쎯	-9.07071
▁ㄌㄨㄣˊ2쎯	-9.07155
▁ㄉㄡˇ0쎯ㄓㄥ1쎯	-9.07172
ㄒㄩㄝˊ1쎯ㄐㄧㄠˋ2쎯	-9.07172
▁ㄔ0쎯	-9.07237
▁ㄐㄧㄢ7쎯ㄉㄨ0쎯	-9.07251
▁ㄒㄩˇ0쎯ㄉㄨㄛ0쎯	-9.074
ㄅㄠˇ2쎯	-9.07421
▁ㄏㄤˊ0쎯ㄓㄥˋ3쎯ㄘㄨㄣ0쎯	-9.07524
ㄊㄨㄥˊ0쎯	-9.07614
▁ㄐㄧㄝ2쎯	-9.07727
ㄐㄧㄠ6쎯ㄩˋ3쎯	-9.07843
▁̇ㄉㄜ0쎯ㄌㄧˇ3쎯	-9.07906
ㄙˋ1쎯	-9.07959
▁ㄐㄧㄥ1쎯	-9.08064
ㄐㄩˋ4쎯	-9.08074
▁ㄘㄨˋ1쎯ㄐㄧㄣˋ0쎯	-9.08172
▁ㄧㄚ1쎯	-9.08232
▁ㄧㄥ1쎯	-9.08377
▁ㄐㄧㄢˋ1쎯	-9.08398
▁ㄍㄨㄢ0쎯	-9.08443
▁ㄅㄟ2쎯	-9.08612
▁ㄒㄧㄢ1쎯ㄕㄥ1쎯	-9.08616
▁ㄏㄜˊ1쎯	-9.08617
▁ㄊㄧㄢˊ0쎯	-9.08681
▁ㄧㄢˇ3쎯ㄩㄢˊ2쎯	-9.08823
▁ㄩ3쎯	-9.0887
▁ㄒㄧㄢˇ0쎯	-9.089
▁ㄅㄧㄢˋ0쎯ㄏㄨㄚˋ0쎯	-9.09004
▁ㄧˋ18쎯	-9.0906
ㄣ0쎯	-9.09107
ㄉㄞˋ1쎯	-9.09145
ㄧㄢˊ3쎯	-9.09156
▁ㄐㄧˋ10쎯	-9.09174
▁ㄧㄥˊ5쎯ㄒㄧㄠ6쎯	-9.09192
▁ㄌㄨˋ3쎯ㄙㄜˋ0쎯	-9.09261
▁ㄈㄨˋ12쎯	-9.093
▁ㄒㄩˋ6쎯	-9.09359
▁ㄕˋ12쎯ㄆㄧㄣˊ1쎯	-9.09698
ㄧㄠ4쎯	-9.09753
▁ㄎㄨㄥ0쎯ㄐㄧㄢ4쎯	-9.09943
ㄧㄥ1쎯	-9.09951
▁ㄐㄧㄤ2쎯	-9.10005
▁ㄧㄢˊ3쎯	-9.10006
▁ㄗㄨㄛˇ0쎯	-9.10075
▁ㄔㄤˇ0쎯	-9.10088
▁ㄍㄨㄟ2쎯ㄇㄛˊ3쎯	-9.10097
ㄐㄧㄥˋ7쎯	-9.10123
ㄅㄨˋ2쎯	-9.1014
▁ㄌㄧㄤˊ0쎯ㄏㄠˇ0쎯	-9.10181
▁ㄧㄣˋ0쎯	-9.10298
▁ㄐㄧㄠ6쎯ㄘㄞˊ1쎯	-9.10314
▁ㄩˊ4쎯ㄌㄜˋ0쎯	-9.10358
▁ㄊㄜˋ0쎯ㄕㄨ4쎯	-9.10448
▁ㄘㄨㄣˊ쎯ㄗㄞˋ1쎯	-9.10525
▁ㄉㄤˇ1쎯ㄗㄨˇ1쎯	-9.1055
ㄐㄧˊ1쎯	-9.10589
▁ㄓˊ1쎯ㄐㄧㄝ4쎯	-9.10747
▁ㄉㄡˋ2쎯	-9.10776
ㄙㄨㄥ0쎯	-9.10818
▁ㄗˇ3쎯	-9.10818
▁ㄩㄢˋ2쎯ㄔㄤˊ0쎯	-9.10828
ㄎㄜ2쎯ㄒㄩㄝˊ1쎯	-9.10992
▁쎂쎇	-9.11029
▁쎄쎅	-9.11048
▁ㄕㄥ0쎯	-9.11048
ㄌㄟˊ1쎯	-9.1114
ㄕㄨㄟˋ0쎯	-9.11261
ㄐㄧ	-9.11273
▁ㄙㄢˇ1쎯	-9.11279
▁ㄈㄚˇ0쎯ㄍㄨㄛˊ0쎯	-9.11331
▁ㄋㄞˋ1쎯	-9.11426
ㄗ2쎯	-9.11453
▁ㄊㄧㄝˇ쎯ㄌㄨˋ5쎯	-9.11538
▁ㄔㄨㄤ0쎯ㄅㄢˋ0쎯	-9.11568
ㄎㄜˇ0쎯	-9.11598
▁ㄏㄜˊ3쎯ㄋㄚ1쎯	-9.11688
ㄧㄠ2쎯	-9.11751
▁ㄩㄣˊ0쎯ㄋㄚ1쎯ㄕㄥˇ0쎯	-9.1179
▁ㄊㄨㄥˊ3쎯	-9.11856
▁ㄌㄠˊ0쎯ㄉㄨㄥˋ0쎯	-9.12078
▁ㄕˊ3쎯ㄐㄧㄢˋ10쎯	-9.1213
▁ㄓㄨˊ0쎯	-9.12144
▁ㄉㄚˋ쎯ㄌㄧㄤˊ3쎯	-9.1215
ㄉㄧㄠˋ2쎯	-9.12202
▁ㄒㄧˇ0쎯ㄐㄧㄥˋ1쎯	-9.12253
ㄨㄟ1쎯	-9.12254
▁ㄧㄡ0쎯ㄓˋ4쎯	-9.12281
▁ㄕˊ0쎯ㄈㄣ0쎯	-9.12296
ㄖㄨˊ0쎯	-9.12384
ㄘˊ0쎯	-9.1242
ㄐㄧ9쎯	-9.1249
ㄒㄧㄤˋ3쎯	-9.12627
ㄓㄥˋ0쎯	-9.12646
ㄕㄨˇ1쎯	-9.12667
ㄎㄨㄥ0쎯	-9.12676
ㄈㄨˊ5쎯	-9.12745
▁ㄅㄧㄥˇ4쎯ㄇㄨˋ6쎯	-9.12832
▁ㄋㄥˊ쎯ㄍㄡˋ3쎯	-9.12872
▁ㄗㄚˊ0쎯ㄓˋ1쎯	-9.12882
▁ㄕˋ4쎯ㄨㄟˇ5쎯	-9.12951
ㄓㄢˇ2쎯	-9.1299
▁ㄌㄧˋ15쎯	-9.1307
▁ㄒㄧㄥ0쎯	-9.13101
ㄊㄞˋ3쎯	-9.13165
ㄧㄡˊ5쎯	-9.13224
▁ㄨㄣ0쎯ㄉㄨˋ2쎯	-9.13335
▁ㄕㄠ1쎯	-9.13356
▁ㄕ1쎯	-9.13357
▁쎁쎉쎈쎅	-9.13497
ㄚ0쎯	-9.13609
ㄨㄚˇ0쎯	-9.13658
ㄏㄞˋ2쎯	-9.13764
▁ㄊㄨㄥ0쎯ㄔㄤˊ4쎯	-9.1389
ㄕ2쎯ㄈㄢˋ3쎯	-9.13904
▁‘	-9.13979
▁ㄓㄨˇ0쎯ㄔˊ4쎯	-9.1399
▁ㄎㄞ0쎯ㄓㄢˇ2쎯	-9.14195
▁ㄎㄨㄞˋ1쎯	-9.14244
ㄐㄧㄡˇ0쎯	-9.14336
▁ㄗㄨㄟˋ0쎯ㄏㄡˋ0쎯	-9.14354
▁ㄅㄤ1쎯ㄓㄨˋ0쎯	-9.14425
ㄧˊ3쎯	-9.14494
▁ㄉㄨˊ1쎯ㄊㄜˋ0쎯	-9.14548
ㄅㄧˇ1쎯	-9.14725
▁̇ㄕ쎯	-9.14738
▁ㄍㄨˇ0쎯ㄉㄞˋ0쎯	-9.14757
▁ㄉㄜˊ1쎯ㄍㄨㄛˊ0쎯	-9.14778
ㄗㄨˇ1쎯	-9.14928
ㄅㄧㄠˇ0쎯	-9.14984
▁ㄓㄨˇ2쎯	-9.15017
▁ㄐㄧㄣˇ1쎯	-9.15038
▁쎁쎉쎉쎈	-9.15066
▁ㄩ	-9.15119
ㄆㄞˋ0쎯	-9.15128
▁ㄍㄨㄟ2쎯ㄉㄧㄥˋ1쎯	-9.15347
▁ㄌㄥˇ쎯	-9.15411
ㄨㄣ0쎯	-9.15489
▁ㄒㄧ1쎯ㄅㄟˇ쎯	-9.15499
ㄔㄠˊ1쎯	-9.15557
▁ㄓㄥˇ1쎯	-9.15574
▁ㄉㄧ2쎯ㄔㄨ0쎯	-9.15576
ㄌㄨㄣˊ1쎯	-9.15576
▁ㄅㄧㄠˇ0쎯ㄇㄧㄢˋ0쎯	-9.15633
▁'	-9.1566
▁ㄐㄧㄠ5쎯	-9.15683
▁ㄓㄜˋ0쎯ㄌㄧˇ2쎯	-9.15684
ㄧㄚ1쎯	-9.15705
▁ㄠˋ2쎯	-9.15782
▁ㄒㄧㄠˋ3쎯ㄌㄧˋ0쎯	-9.15799
▁ㄋㄢˊ1쎯	-9.15873
▁ㄍㄞˋ3쎯	-9.15976
▁ㄏㄡˋ1쎯	-9.1601
▁ㄓㄢˋ1쎯ㄓㄥ1쎯	-9.16062
▁ㄨㄟˋ6쎯	-9.16183
▁ㄒㄧ	-9.16338
▁ㄈㄣ0쎯ㄌㄟˋ2쎯	-9.1646
▁ㄉㄚˊ0쎯ㄗㄠˋ2쎯	-9.1646
▁ㄓㄠˋ1쎯	-9.16665
ㄔㄨㄥˊ0쎯	-9.16757
▁ㄔㄠˊ1쎯	-9.16759
ㄅㄞˇ1쎯	-9.16823
▁ㄅㄞˊ0쎯ㄙㄜˋ0쎯	-9.16875
▁쎀쎁	-9.16926
▁ㄙㄨㄥˋ2쎯	-9.16951
▁ㄗ2쎯ㄌㄧㄠˋ0쎯	-9.17056
▁ㄈㄤ0쎯ㄢˋ2쎯	-9.17184
▁ㄧㄡˋ0쎯ㄔㄣˋ1쎯	-9.1728
▁ㄏㄨㄛˋ0쎯ㄓㄜˇ0쎯	-9.17306
▁ㄊㄨㄟ0쎯	-9.1738
▁ㄐㄧㄝ7쎯ㄉㄠˋ3쎯	-9.17404
▁ㄇㄧˋ1쎯	-9.17412
ㄆㄢˊ1쎯	-9.17415
▁ㄉㄧㄥˇ0쎯	-9.17438
▁ㄒㄧㄚˋ1쎯	-9.17592
▁ㄏㄤˊ0쎯ㄨㄟˊ0쎯	-9.17603
▁ㄧㄥˊ5쎯ㄧㄤˇ1쎯	-9.17624
▁ㄉㄧㄢˋ0쎯ㄋㄠˇ1쎯	-9.17745
▁̇ㄉㄜ0쎯ㄔㄢˇ0쎯	-9.17752
▁ㄧㄣˇ0쎯ㄑㄧˇ4쎯	-9.17818
▁ㄗㄜˊ1쎯ㄖㄣˊ3쎯	-9.17837
▁ㄌㄧㄠˊ0쎯ㄋㄧㄥˊ0쎯	-9.17955
▁쎁쎉쎉쎅	-9.18073
▁ㄓˇ3쎯	-9.18111
▁ㄡ1쎯ㄓㄡ3쎯	-9.18153
▁ㄖㄣˊ0쎯ㄐㄩㄣ1쎯	-9.18162
ㄘㄤˊ쎯	-9.18184
▁ㄎㄜˋ2쎯	-9.18206
▁ㄓㄜˋ1쎯ㄐㄧㄤ0쎯ㄕㄥˇ0쎯	-9.18267
▁ㄍㄢ0쎯ㄅㄨˋ4쎯	-9.18357
▁ㄖㄨˊ0쎯ㄍㄨㄛˇ0쎯	-9.18369
▁ㄘ	-9.18545
▁ㄓㄨㄤ3쎯ㄕˋ10쎯	-9.18557
ㄍㄨ5쎯	-9.18568
▁ㄌㄧㄥˊ2쎯	-9.18579
ˇ1쎯	-9.18594
▁ㄦˊ1쎯ㄑㄧㄝˇ쎯	-9.18606
ㄧˋ7쎯	-9.18678
▁ㄕㄨ9쎯ㄖㄨˋ0쎯	-9.18686
▁쎁쎉쎈쎈	-9.18787
▁ㄔㄤˊ4쎯ㄨˋ2쎯	-9.18859
▁ㄐㄧㄚˇ0쎯	-9.19007
▁ㄑㄧㄡˊ1쎯	-9.19036
▁ㄕㄥ1쎯ㄔㄤˊ0쎯	-9.19059
▁ㄌㄧㄤˊ2쎯	-9.19223
▁ㄐㄩˋ8쎯	-9.19253
ㄏㄨˋ1쎯	-9.19258
▁ㄐㄧㄢ3쎯ㄔˊ4쎯	-9.19281
ㄐㄧㄤ1쎯	-9.19294
▁쎁쎉쎉쎀	-9.19325
▁ㄨ0쎯	-9.19344
▁ㄊㄜˋ0쎯ㄓㄥ2쎯	-9.19489
ㄇㄟˊ4쎯	-9.19555
▁ㄖㄨㄛˋ0쎯	-9.19627
▁ㄐㄧ13쎯ㄐㄧㄢ4쎯	-9.19775
▁ㄑㄧˊ0쎯	-9.19783
ㄍㄨㄥ3쎯	-9.19812
▁쎁쎂ㄩㄝˋ0쎯	-9.19858
ㄨㄤˋ3쎯	-9.19861
ㄉㄨㄢˋ0쎯	-9.19905
ㄌㄨㄛˋ0쎯	-9.19911
▁ㄧ0쎯ㄐㄧˊ2쎯	-9.20035
▁ㄨㄟˊ3쎯ㄧ0쎯	-9.20038
ㄇㄨˇ4쎯	-9.20114
▁ㄊㄡˊ1쎯	-9.20115
▁ㄐㄩㄝˊ2쎯	-9.2022
▁ㄆㄨˇ2쎯	-9.20255
▁ㄍㄨㄥˋ0쎯ㄧㄡˇ1쎯	-9.20288
▁ㄐㄧㄢˇ8쎯	-9.20454
▁ㄍㄨㄤˇ0쎯ㄍㄠˋ0쎯	-9.20524
▁쎁쎉쎉쎃	-9.20568
▁ㄕˊ1쎯ㄕㄤˋ0쎯	-9.20592
▁ㄏㄨˊ5쎯ㄅㄟˇ쎯	-9.20844
▁ㄨㄢˊ1쎯ㄑㄩㄢˊ1쎯	-9.2085
▁쎁쎀쎀쎀	-9.20914
▁ㄑㄧˊ1쎯ㄊㄚ1쎯	-9.20978
ㄐㄧㄢˋ1쎯	-9.21089
▁ㄓㄣ1쎯	-9.21119
▁ㄩㄣˊ0쎯ㄋㄚ1쎯	-9.21129
▁ㄧㄢˊ5쎯	-9.2121
▁ㄔㄨㄥ0쎯	-9.21252
▁ㄑㄩˇ0쎯ㄉㄜˊ0쎯	-9.21294
▁ㄕㄡˋ1쎯ㄉㄠˋ0쎯	-9.21331
▁쎂쎉	-9.21332
▁ㄖㄣˋ1쎯ㄨㄟˊ0쎯	-9.21335
ㄘˋ0쎯	-9.21359
▁쎁쎉쎉쎂	-9.2141
▁ㄉㄢˋ2쎯ㄕˋ15쎯	-9.21486
▁쎁쎉쎈쎆	-9.21575
ㄧˋ4쎯	-9.2161
▁ㄏㄨˊ5쎯	-9.21675
▁ㄐㄧㄤ0쎯ㄙㄨ0쎯ㄕㄥˇ0쎯	-9.21778
ㄍㄨㄟˋ1쎯	-9.21814
▁ㄧㄤˊ2쎯	-9.21905
ㄐㄧㄡˇ5쎯	-9.21983
▁ㄎㄜˇ0쎯ㄋㄥˊ쎯	-9.22014
ㄜˊ7쎯	-9.22043
▁ㄐㄧ9쎯	-9.22046
▁ㄐㄧㄣˋ3쎯	-9.22138
▁ㄓㄨㄢ0쎯ㄐㄧˊ9쎯	-9.22159
ㄒㄧㄡˋ0쎯	-9.22169
▁ㄖㄣˊ0쎯ㄌㄟˋ2쎯	-9.22174
▁ㄍㄨㄥ0쎯ㄐㄩˋ2쎯	-9.22227
▁ㄧˊ3쎯	-9.22276
ㄩㄣˋ1쎯ㄉㄨㄥˋ0쎯ㄩㄢˊ2쎯	-9.22276
▁ㄐㄧㄤˋ1쎯	-9.22314
▁ㄘㄨㄣˊ쎯	-9.2237
▁ㄢ0쎯ㄓㄨㄤ3쎯	-9.22378
▁ㄩㄣˋ1쎯ㄏㄤˊ0쎯	-9.22447
ㄍㄜ7쎯	-9.22486
ㄌㄧㄝˋ0쎯	-9.22567
▁ㄕㄡˊ쎯	-9.22625
▁ㄖㄨㄥˊ4쎯ㄌㄧㄤˊ3쎯	-9.22708
ㄐㄧˊ12쎯	-9.22729
▁ㄐㄧˋ8쎯	-9.22732
▁ㄉㄡˋ2쎯ㄓㄜˇ0쎯	-9.22764
▁ㄐㄧㄥˇ1쎯	-9.22777
▁ㄆㄟˋ2쎯ㄊㄠˋ쎯	-9.22878
▁ㄒㄧㄡ0쎯ㄒㄧㄢˊ0쎯	-9.22907
▁ㄒㄧㄢˇ0쎯ㄕˋ2쎯	-9.23033
ㄉㄡ0쎯	-9.23049
▁쎁쎉쎈쎇	-9.23222
ㄨˊ2쎯	-9.23265
ㄢ3쎯	-9.23292
▁ㄓㄢˋ1쎯ㄌㄩㄝˋ1쎯	-9.23552
▁ㄦˇ1쎯	-9.23565
▁ㄐㄧㄡˋ0쎯	-9.23597
▁̇ㄉㄜ0쎯ㄊㄨˊ0쎯	-9.23625
▁ㄐㄧㄡˇ1쎯	-9.23634
▁ㄨㄟˇ3쎯	-9.23695
▁ㄙㄨˋ3쎯ㄉㄨˋ2쎯	-9.23709
▁ㄐㄧ12쎯ㄐㄧㄣ3쎯	-9.23714
▁ㄨㄣˇ2쎯ㄉㄧㄥˋ1쎯	-9.23714
ㄆㄨˇ2쎯	-9.23723
▁ㄒㄧˇ2쎯ㄏㄨㄢ0쎯	-9.23961
▁ㄐㄧ11쎯ㄐㄧˊ3쎯	-9.24107
▁ㄇㄢˇ0쎯	-9.24112
▁ㄌㄚˋ0쎯	-9.24125
ㄈ	-9.24369
▁ㄍㄠ0쎯ㄓㄨㄥ0쎯	-9.24431
ㄉㄧㄥ0쎯	-9.24435
▁ㄐㄧˋ1쎯	-9.24443
▁ㄙㄨㄣ0쎯	-9.24513
▁ㄉㄚˋ쎯ㄒㄧㄠˇ0쎯	-9.24541
▁ㄘㄢ0쎯	-9.24562
▁ㄦˊ0쎯ㄊㄨㄥˊ4쎯	-9.24609
▁ㄓˋ3쎯ㄉㄨˋ2쎯	-9.24839
▁ㄐㄧㄢ0쎯	-9.24912
▁ㄍㄨㄥ3쎯	-9.24933
▁ㄗㄨˊ1쎯	-9.25031
▁ㄓ6쎯	-9.25035
▁ㄕˊ3쎯ㄐㄧˋ5쎯	-9.25109
ㄍㄨㄤˇ0쎯	-9.25143
▁ㄔㄨㄢˊ0쎯ㄅㄛ4쎯	-9.25144
▁ㄢ0쎯ㄏㄨㄟ4쎯	-9.25202
▁ㄑㄧㄣˊ1쎯	-9.25215
▁ㄨㄟˋ3쎯	-9.25223
▁ㄕˋ16쎯ㄍㄜˇ1쎯	-9.25244
▁ㄎㄜˋ1쎯	-9.2529
ㄗㄨˇ2쎯	-9.25299
ㄙㄣ쎯	-9.25338
▁ㄍㄨㄥ0쎯ㄔㄥˊ7쎯ㄕ2쎯	-9.25368
▁ㄅㄧㄠˇ0쎯ㄕˋ2쎯	-9.25381
▁ㄆㄧㄣˇ쎯ㄓˋ4쎯	-9.25399
ㄓㄡ2쎯	-9.25507
ㄊㄤˊ3쎯	-9.25671
ㄐㄧˋ8쎯	-9.25698
▁ㄇㄡˇ쎯	-9.2577
▁ㄏㄜˊ3쎯ㄋㄚ1쎯ㄕㄥˇ0쎯	-9.25777
ㄗ	-9.25873
▁ㄕㄥˇ0쎯ㄐㄧˊ2쎯	-9.25929
▁ㄐㄧㄢˇ8쎯ㄔㄢˊ0쎯	-9.25955
ㄑㄩㄣˊ1쎯	-9.25983
▁ㄖㄢˊ0쎯ㄏㄡˋ0쎯	-9.26048
▁ㄗㄚˊ0쎯	-9.26049
ㄙ	-9.26103
▁ㄩㄢˋ2쎯	-9.26121
▁ㄙˋ1쎯ㄔㄨㄢ0쎯ㄕㄥˇ0쎯	-9.26239
▁ㄗ0쎯ㄒㄩㄣˊ3쎯	-9.26245
ㄈㄣˇ쎯	-9.26252
▁ㄖㄣˊ3쎯ㄨˋ2쎯	-9.26259
▁ㄖㄨˇ1쎯	-9.26299
ㄉㄨㄢ0쎯	-9.26329
▁ㄒㄧㄢˋ0쎯ㄨㄟˇ5쎯	-9.26336
▁ㄓㄢˇ2쎯	-9.26342
▁ㄩㄢˊ4쎯ㄌㄧㄠˋ0쎯	-9.26488
ㄎㄨˋ0쎯	-9.26522
ㄓㄤ0쎯	-9.26652
▁쎁쎉쎈쎂	-9.26684
▁ㄍㄨ	-9.26712
▁ㄐㄧㄥ0쎯	-9.26863
▁ㄐㄧㄣ3쎯ㄕㄨˇ1쎯	-9.26879
▁ㄉㄤ0쎯ㄕˊ1쎯	-9.26887
▁ㄐㄩ4쎯	-9.26947
▁ㄐㄧㄝ3쎯ㄍㄨㄛˇ0쎯	-9.26985
▁ㄔㄨㄣˊ0쎯	-9.27037
ㄏㄨㄟˊ0쎯	-9.27043
▁ㄗㄨㄟˋ0쎯ㄓㄨㄥ2쎯	-9.27077
▁ㄒㄩˊ쎯	-9.27107
▁ㄉㄨㄛ0쎯ㄋㄧㄢˊ0쎯	-9.27122
▁ㄕ6쎯	-9.27201
▁ㄅㄛˊ5쎯	-9.2725
ㄌㄤˊ0쎯	-9.27312
▁ㄓ7쎯ㄇㄧㄥˊ0쎯	-9.27318
▁ㄈㄥ0쎯	-9.27484
▁ㄊㄚˇ0쎯	-9.27561
▁ㄖㄣˋ1쎯ㄓㄥˋ0쎯	-9.27588
▁ㄅㄧㄢ1쎯ㄐㄧˊ9쎯	-9.27702
▁ㄊㄤˊ5쎯	-9.27743
▁ㄏㄣˇ0쎯ㄉㄨㄛ0쎯	-9.2777
▁ㄈㄨˊ5쎯	-9.27833
▁쎁쎉쎉쎄	-9.27841
ㄓㄨㄥ0쎯ㄒㄩㄝˊ1쎯	-9.27848
ㄓˇ4쎯	-9.27949
▁ㄉㄠ0쎯	-9.27957
▁ㄨㄢˊ1쎯ㄕㄢˋ0쎯	-9.28084
▁ㄏㄜˊ3쎯ㄅㄟˇ쎯	-9.28093
ㄅㄚ0쎯	-9.28107
ㄌㄧㄥˊ2쎯	-9.28141
▁ㄅㄧㄝˊ0쎯	-9.28192
▁쎁쎉쎈쎉	-9.28248
▁ㄧㄡˋ1쎯	-9.2828
▁ㄔㄨㄤ0쎯ㄗㄠˋ2쎯	-9.28311
ㄉㄧˇ1쎯	-9.28319
▁ㄒㄧㄣ1쎯ㄆㄧㄢ0쎯	-9.28448
▁ㄧ1쎯	-9.28498
▁ㄐㄧㄥˋ7쎯ㄋㄟˋ쎯	-9.28534
▁ㄆㄞˋ0쎯	-9.28604
ㄢˇ1쎯	-9.28646
ㄅㄧㄢ1쎯	-9.28748
ㄕˋ1쎯	-9.28767
ㄆㄞˊ2쎯	-9.28781
▁ㄕˋ16쎯ㄌㄧㄤˊ3쎯	-9.28785
ˇ0쎯	-9.28822
ㄓㄣ4쎯	-9.28831
▁ㄍㄨˇ2쎯	-9.28862
▁ㄈㄨˋ8쎯ㄐㄧㄠ6쎯ㄕㄡˋ2쎯	-9.28893
▁쎇ㄩㄝˋ0쎯	-9.28945
ㄙㄞˋ쎯	-9.28991
▁ㄌㄧㄡˊ2쎯	-9.29063
▁ㄡ1쎯	-9.291
▁ㄐㄧ6쎯ㄍㄨㄢ0쎯	-9.2914
▁ㄉㄥ0쎯	-9.29202
ㄌㄞˊ1쎯	-9.29204
▁ㄈㄨˊ12쎯	-9.2923
▁ㄙㄨㄛˇ0쎯ㄗㄞˋ1쎯	-9.29251
ㄉㄤ0쎯	-9.29272
▁ㄗㄥ0쎯ㄐㄧㄚ0쎯	-9.29284
ㄏㄨㄚˋ2쎯	-9.29342
ㄙㄞ1쎯	-9.29469
▁ㄍㄨㄛˊ0쎯ㄋㄟˋ쎯ㄨㄞˋ쎯	-9.29524
▁ㄦˋ0쎯ㄕˊ0쎯	-9.29656
▁ㄍㄜ7쎯ㄑㄩ0쎯	-9.29739
▁ㄅㄚ5쎯	-9.29763
▁ㄎㄠˇ0쎯	-9.29792
ㄍㄣ0쎯	-9.29826
▁ㄒㄩ4쎯ㄑㄧㄡˊ1쎯	-9.30009
▁ㄕㄜˊ1쎯	-9.30023
▁ㄘㄜˋ2쎯	-9.30032
쎃쎀	-9.30135
ㄋㄢˊ0쎯	-9.30236
▁ㄌㄧㄥˇ1쎯	-9.30247
▁ㄌㄧㄡˋ1쎯	-9.30331
ㄅㄛˊ5쎯	-9.30488
▁ㄔˋ1쎯	-9.30595
▁ㄓˋ1쎯	-9.30601
ㄅㄠˇ3쎯	-9.30644
▁ㄧˇ2쎯ㄒㄧㄚˋ0쎯	-9.30667
ㄧ1쎯	-9.30694
ㄩˇ4쎯	-9.30716
▁ㄕㄜˋ0쎯ㄧㄡˇ1쎯	-9.30848
▁ㄘㄞˇ0쎯	-9.30944
ㄐㄧㄠ0쎯	-9.30945
▁ㄓㄨˋ1쎯	-9.30951
ㄉㄠˇ0쎯	-9.30967
▁ㄅㄧㄥ0쎯	-9.31097
▁ㄕㄨˇ5쎯ㄗˋ1쎯	-9.31102
ㄅㄧˇ3쎯	-9.31236
▁ㄏㄢˊ4쎯ㄍㄨㄛˊ0쎯	-9.31275
▁ㄉㄠˇ3쎯	-9.31303
▁ㄔㄨㄥˊ2쎯ㄑㄧㄥˋ0쎯	-9.31309
ㄉㄡˋ0쎯	-9.31323
▁ㄌㄢˊ4쎯	-9.31346
▁ㄑㄧㄢˇ0쎯	-9.31346
ㄧˋ12쎯	-9.31347
▁ㄧ0쎯ㄧㄤˋ0쎯	-9.31371
ㄐㄧ2쎯	-9.31412
▁쎁쎉쎉쎇ㄋㄧㄢˊ0쎯	-9.31447
▁ㄑㄩㄢˊ1쎯ㄅㄨˋ4쎯	-9.31462
ㄐㄧㄚˇ0쎯	-9.31482
▁ㄎㄠˇ0쎯ㄕˋ11쎯	-9.31541
ㄧ2쎯	-9.31662
ㄍㄤ3쎯	-9.3168
ㄋㄨㄛˋ0쎯	-9.31709
▁ㄒㄧㄢ0쎯	-9.31725
ㄔㄤˊ4쎯	-9.31761
▁ㄊㄨˊ0쎯ㄕㄨ0쎯	-9.318
▁ㄕㄢˋ0쎯	-9.31855
▁ㄊㄨㄟ0쎯ㄍㄨㄤˇ0쎯	-9.31881
ㄦˊ1쎯	-9.31953
ㄊㄧㄠˊ0쎯	-9.32083
▁ㄕ5쎯ㄍㄨㄥ0쎯	-9.32137
▁ㄌㄧˇ3쎯	-9.32155
▁ㄕㄨ9쎯ㄔㄨ0쎯	-9.3228
▁ㄔㄤˊ4쎯ㄐㄧㄢˋ0쎯	-9.32281
▁ㄊㄧㄥ1쎯	-9.32391
▁ㄏㄨˊ2쎯	-9.32406
▁ㄌㄧˋ0쎯ㄌㄧㄤˊ3쎯	-9.32408
▁ㄇㄧㄣˊ0쎯ㄐㄧㄢ4쎯	-9.32433
ㄙ0쎯	-9.32507
ㄒㄧㄡ1쎯	-9.32624
ㄅㄧㄢˋ0쎯	-9.32638
ㄊㄨㄛ0쎯	-9.32694
▁ㄌㄧˋ8쎯	-9.32697
▁ㄒㄩㄢ1쎯ㄔㄨㄢˊ0쎯	-9.328
▁ㄉㄨㄟˋ1쎯ㄩˊ0쎯	-9.32898
▁ㄅㄧˇ1쎯ㄙㄞˋ쎯	-9.33008
▁ㄅㄧㄥ1쎯ㄑㄧㄝˇ쎯	-9.33021
▁ㄨㄣˊ0쎯ㄇㄧㄥˊ1쎯	-9.3308
▁ㄉㄨㄥ0쎯ㄒㄧ1쎯	-9.33129
▁ㄐㄧㄢˇ5쎯ㄘㄜˋ3쎯	-9.33201
▁ㄒㄧㄣ0쎯ㄌㄧˇ3쎯	-9.3334
▁ㄉㄨㄟˋ0쎯	-9.33363
ㄑㄩㄢˊ1쎯	-9.3342
▁ㄧㄝˋ2쎯	-9.33426
▁쎁쎉쎈쎃	-9.33517
▁ㄍㄨㄛˊ0쎯ㄊㄨˇ0쎯	-9.33648
▁ㄓㄨㄥ0쎯ㄧ3쎯	-9.33688
▁ㄩㄣˋ1쎯ㄕㄨ9쎯	-9.33751
▁ㄔㄨㄤ0쎯	-9.33847
ㄖㄨㄥˊ4쎯	-9.33891
ㄖㄡˋ쎯	-9.33936
ㄓㄤ1쎯	-9.33993
▁ㄕㄚ0쎯	-9.34212
▁ㄒㄩ2쎯	-9.34333
ㄐㄧㄤˋ2쎯	-9.34358
▁ㄐㄧㄤˇ0쎯	-9.34458
ㄌㄧㄡˋ0쎯	-9.34482
▁ㄏㄞˊ1쎯ㄗˇ0쎯	-9.34494
▁ㄗㄠˋ2쎯	-9.34545
▁ㄧˋ1쎯	-9.34616
ㄉㄨㄥˋ3쎯	-9.34809
▁ㄐㄩˋ0쎯	-9.34829
▁ㄐㄧㄝˋ3쎯	-9.34908
▁ㄕㄡˇ0쎯ㄐㄧ6쎯	-9.3491
▁ㄙㄨㄢ0쎯	-9.34923
▁ㄕˋ16쎯ㄧˊ3쎯	-9.34926
▁ㄕㄥ1쎯ㄇㄧㄥˋ쎯	-9.34936
▁ㄋㄟˋ쎯ㄘㄨㄣˊ쎯	-9.3498
▁쎁쎅쎀	-9.35018
▁ㄕㄜˋ0쎯ㄌㄧˋ3쎯	-9.35121
▁ㄏㄨㄟˋ2쎯ㄔㄤˊ0쎯	-9.35273
▁ㄨㄣˊ0쎯ㄨˋ3쎯	-9.3542
쎄쎀	-9.35445
▁ㄩˋ0쎯ㄇㄧˇ0쎯	-9.35472
▁ㄓㄨ4쎯	-9.35575
▁ㄅㄧˋ1쎯	-9.35587
▁ㄨˋ3쎯ㄓˋ4쎯	-9.35611
ㄧㄥˇ1쎯	-9.3572
ㄕㄤ0쎯	-9.35832
ㄋㄧㄡˊ쎯	-9.35867
▁ㄐㄧㄠ8쎯	-9.35962
ㄌㄨㄛˊ0쎯	-9.36098
▁ㄗˋ0쎯ㄖㄢˊ0쎯ㄘㄨㄣ0쎯	-9.3616
▁ㄅㄧㄠ0쎯	-9.36237
▁ㄏㄟ0쎯ㄙㄜˋ0쎯	-9.36327
▁ㄙ4쎯	-9.3636
▁ㄒㄧㄥˊ1쎯ㄒㄧㄤˋ2쎯	-9.36387
▁ㄊㄧˊ1쎯	-9.3639
▁ㄒㄩㄢ1쎯	-9.36465
▁ㄍㄜˊ5쎯	-9.36476
▁ㄐㄧㄤ0쎯ㄒㄧ1쎯	-9.36503
▁ㄓㄢˋ1쎯ㄉㄡˇ0쎯	-9.36615
▁ㄒㄩㄝˊ1쎯ㄇㄧㄥˊ0쎯	-9.36657
▁ㄇㄠˋ2쎯ㄧˋ12쎯	-9.36668
ㄎㄜˋ2쎯	-9.36682
▁ㄓㄜˋ0쎯ㄧㄤˋ0쎯	-9.367
ㄐㄧㄥˇ0쎯	-9.36723
▁ㄓㄨㄟ0쎯	-9.3676
ㄧ3쎯ㄩㄢˋ2쎯	-9.36782
▁ㄩㄢˊ2쎯ㄍㄨㄥ0쎯	-9.36825
▁ㄎㄨㄞˋ1쎯ㄙㄨˋ3쎯	-9.3692
▁ㄊㄧㄢ0쎯ㄐㄧㄣ4쎯	-9.36989
▁ㄧㄡˋ0쎯ㄇㄧㄥˊ0쎯	-9.37088
▁ㄏㄞˊ0쎯ㄕˋ15쎯	-9.37118
▁ㄈㄨˋ4쎯	-9.37167
▁ㄨˇ3쎯ㄏㄢˋ0쎯	-9.3724
▁ㄉㄨㄣ0쎯	-9.37275
▁ㄐㄩ1쎯ㄇㄧㄣˊ0쎯	-9.37332
ㄧˊ2쎯	-9.37343
ㄑㄧ0쎯	-9.37345
ㄨㄟˇ3쎯	-9.37345
▁ㄉㄠˇ0쎯ㄧㄢˇ3쎯	-9.37475
▁ㄐㄧㄠ0쎯ㄧˋ12쎯	-9.37507
▁̇ㄅㄛ0쎯	-9.37537
▁ㄇㄛˊ4쎯	-9.37643
▁ㄉㄚˋ쎯ㄌㄧㄡˋ1쎯	-9.37662
▁쎃쎈	-9.37663
▁ㄅㄟˇ쎯ㄐㄧㄥ1쎯ㄕˋ4쎯	-9.37695
ˇ6쎯	-9.37729
ㄊㄧㄥˊ2쎯	-9.37798
▁ㄓㄨ2쎯	-9.37808
ㄨˇ1쎯	-9.37836
▁ㄕㄣˋ0쎯	-9.37853
▁쎃쎆	-9.37857
▁ㄐㄩㄝˊ0쎯ㄉㄧㄥˋ1쎯	-9.37904
▁ㄆㄧㄣˇ쎯	-9.37918
ㄠˋ1쎯	-9.37923
▁ㄔㄨㄢ1쎯	-9.38046
▁ㄗㄨㄟˋ0쎯ㄐㄧㄚ2쎯	-9.38111
▁ㄍㄢ3쎯	-9.38246
ㄩㄥˇ0쎯	-9.38376
ㄒㄩㄢˇ0쎯	-9.38392
▁ㄇㄢˋ1쎯ㄏㄨㄚˋ1쎯	-9.38427
ㄕˋ12쎯	-9.38442
▁ㄐㄧㄝ0쎯ㄇㄨˋ1쎯	-9.38444
▁ㄖㄨˊ0쎯ㄏㄜˊ1쎯	-9.38514
▁ㄑㄧㄢ1쎯	-9.38518
▁ㄓㄨㄤ1쎯	-9.38549
▁ㄑㄧㄡ1쎯	-9.38569
▁ㄘㄨ쎯	-9.38607
▁ㄑㄧˋ0쎯ㄨㄣ0쎯	-9.38634
▁ㄓㄨㄤˋ1쎯ㄊㄞˋ2쎯	-9.38845
▁ㄇㄚˊ1쎯	-9.38861
▁ㄐㄧㄤˇ0쎯ㄕㄨˋ2쎯	-9.38864
▁ㄙ0쎯	-9.38874
▁ㄗ2쎯ㄐㄧㄣ3쎯	-9.38948
ㄎㄜ2쎯ㄐㄧˋ2쎯	-9.38969
▁ㄌㄧㄡˊ3쎯ㄏㄤˊ0쎯	-9.39031
ㄕㄡˇ2쎯	-9.39037
▁ㄘㄨㄥˊ0쎯ㄦˊ1쎯	-9.39077
쎂쎀쎀	-9.39093
▁ㄩㄣˋ1쎯	-9.39105
▁ㄐㄧㄚ2쎯	-9.39152
▁ㄕㄨˇ5쎯ㄒㄩㄝˊ1쎯	-9.39174
▁ㄧㄥˊ5쎯	-9.39188
ㄧㄤˇ1쎯	-9.39223
ㄖㄨㄟˋ1쎯	-9.39257
▁ㄧ4쎯	-9.39269
▁쎃쎁	-9.39281
▁ㄋㄨㄥˊ0쎯ㄗㄨㄛ0쎯ㄨˋ3쎯	-9.39288
▁ㄗˋ0쎯ㄧㄡˊ1쎯	-9.39351
ㄏㄨㄤˊ0쎯	-9.39446
ㄔˊ0쎯	-9.39451
▁ㄓˋ13쎯	-9.39472
▁ㄊㄨㄟ0쎯ㄔㄨ0쎯	-9.39506
▁ㄋㄨˇ0쎯ㄌㄧˋ0쎯	-9.39573
▁ㄓ2쎯ㄧㄡˇ1쎯	-9.39635
ㄧㄥ0쎯	-9.39671
▁ㄆㄧㄢ1쎯	-9.39714
▁ㄏㄨㄚˋ2쎯	-9.39734
ㄅㄢˇ1쎯	-9.39765
ㄘㄨㄣˊ쎯	-9.39794
▁ㄉㄠˋ3쎯ㄌㄨˋ5쎯	-9.39803
▁ㄇㄨˇ0쎯	-9.39811
▁ㄘㄨㄥ2쎯	-9.39959
▁ㄈㄢˊ3쎯	-9.39966
▁ㄐㄧㄠˋ2쎯ㄩㄢˊ1쎯	-9.40086
▁ㄊㄨㄢˊ0쎯ㄉㄨㄟˋ0쎯	-9.40145
ㄧˋ15쎯	-9.40182
▁ㄌㄧㄝˋ0쎯	-9.40188
▁ㄧㄥ1쎯ㄘㄨㄣˋ쎯	-9.40217
▁ㄨㄤˇ2쎯	-9.40218
ㄗㄜˊ3쎯	-9.40337
▁ㄓㄡˊ0쎯	-9.40344
ㄧㄝˋ2쎯	-9.40349
▁ㄔㄠ4쎯ㄍㄨㄛ0쎯	-9.40369
▁ㄩㄢˊ4쎯ㄇㄧㄥˊ0쎯	-9.40441
▁ㄉㄨㄥ0쎯ㄋㄚ1쎯	-9.40461
▁ㄅㄠ0쎯ㄓㄨㄤ3쎯	-9.40498
ㄇㄧㄥˋ쎯	-9.4057
ㄕㄨㄣˋ0쎯	-9.40616
ㄇㄠˊ0쎯	-9.40639
ㄒㄧㄢ0쎯	-9.40744
▁ㄌㄧㄠˋ0쎯	-9.40749
ㄈㄟˋ4쎯	-9.40798
ㄩˇ2쎯	-9.4083
ㄜ	-9.41018
▁ㄓㄥˇ1쎯ㄍㄜˇ0쎯	-9.41033
▁ㄏㄨㄞˊ0쎯	-9.41067
ㄉㄧㄢˇ0쎯	-9.4109
▁ㄉㄧㄢˋ0쎯ㄔˊ0쎯	-9.41113
▁ㄒㄩㄝˊ1쎯ㄕˋ0쎯	-9.41124
▁ㄊㄨ2쎯ㄔㄨ0쎯	-9.41146
▁ㄙㄨˋ2쎯	-9.41309
▁ㄒㄧˇ2쎯	-9.41344
▁ㄕㄤˇ0쎯ㄏㄞˇ0쎯ㄕˋ4쎯	-9.41403
▁ㄇㄧㄥˊ1쎯ㄒㄧㄢˇ0쎯	-9.41417
▁ㄐㄧㄠˇ5쎯	-9.41434
▁ㄍㄠ0쎯ㄉㄥˇ0쎯	-9.41445
▁ㄕˊ1쎯ㄏㄡˋ2쎯	-9.41532
▁ㄑㄧㄠˊ2쎯	-9.41586
▁ㄍㄨㄢ1쎯	-9.41631
▁ㄕㄡ쎯ㄘㄤˊ쎯	-9.41663
▁ㄍㄨㄟ2쎯ㄈㄢˋ3쎯	-9.41736
ㄙㄨˋ3쎯	-9.41839
ㄓㄠ2쎯	-9.41863
▁ㄖ	-9.41888
▁ㄧㄝˇ2쎯	-9.41899
ㄨㄟ3쎯	-9.41914
ㄘㄢ1쎯	-9.4192
▁ㄗㄨㄛˋ0쎯	-9.41946
▁ㄑㄧㄢˊ0쎯ㄕㄣ2쎯	-9.42003
ㄊㄧㄝˇ쎯	-9.42026
▁ㄏㄨㄚˋ0쎯ㄍㄨㄥ0쎯	-9.42062
ㄉㄧˊ0쎯	-9.42081
▁ㄆㄧㄣˊ1쎯ㄌㄩˋ2쎯	-9.42106
ㄌㄤˇ0쎯	-9.42166
▁ㄅㄠˊ1쎯	-9.42186
▁ㄧㄡ0쎯ㄕˋ7쎯	-9.42193
▁ㄙㄣ쎯ㄌㄧㄣˊ1쎯	-9.42195
▁ㄒㄩㄝˇ0쎯	-9.42293
ㄧㄣˋ0쎯	-9.42319
▁ㄈㄢˇ0쎯ㄧㄥ0쎯	-9.42329
▁쎁쎉쎉쎁	-9.42341
ㄌㄧˇ1쎯	-9.42497
ˇ2쎯	-9.42501
▁ㄘㄞˇ1쎯	-9.42632
▁ㄕ2쎯ㄈㄢˋ3쎯	-9.42777
ㄅㄧㄝˊ0쎯	-9.42835
▁ㄐㄧㄚˇ2쎯	-9.42836
▁ㄇㄧㄣˇ1쎯	-9.42847
▁ㄓˋ7쎯	-9.42852
▁ㄢˋ3쎯	-9.42879
▁ㄕㄜˋ6쎯ㄧㄥˇ1쎯	-9.42883
ㄊㄧㄥˊ1쎯	-9.42917
▁ㄔㄤˊ4쎯ㄨㄟˇ5쎯	-9.42931
▁ㄏㄢˊ4쎯	-9.42974
▁ㄇㄛˊ7쎯	-9.43071
ㄌㄧˋ1쎯	-9.43074
▁ㄐㄧˋ0쎯	-9.43123
ㄎㄢ0쎯	-9.43139
▁ㄍㄨㄥ2쎯ㄍㄨㄥˋ0쎯	-9.43205
▁ㄏㄨˊ5쎯ㄅㄟˇ쎯ㄕㄥˇ0쎯	-9.4322
▁ㄨㄟˋ12쎯	-9.4326
ㄗㄨㄛˋ1쎯	-9.43261
▁ㄐㄧㄣˋ0쎯ㄅㄨˋ2쎯	-9.43451
▁ㄐㄧㄠˋ2쎯ㄔㄤˊ0쎯	-9.43454
ㄋㄨㄥˊ0쎯	-9.436
▁ㄓㄨㄥˋ1쎯ㄉㄨㄛ0쎯	-9.43629
▁ㄊㄨㄥˇ0쎯ㄧ0쎯	-9.43641
▁ㄧㄝˋ3쎯	-9.4369
ㄢ1쎯	-9.43743
ㄕㄨㄟˋ1쎯	-9.43746
▁ㄗㄨㄥ0쎯ㄓˇ1쎯	-9.43759
▁ㄓㄨˇ0쎯ㄊㄧˊ1쎯	-9.43799
▁ㄔㄥˊ5쎯	-9.43813
▁ㄋㄧˊ1쎯	-9.43847
▁ㄒㄩ4쎯	-9.43858
ㄙㄨ0쎯	-9.43879
ㄐㄩㄣ2쎯	-9.43885
ㄧㄤˋ0쎯	-9.43923
ㄕㄨˋ0쎯	-9.43986
▁ㄕˋ10쎯	-9.44017
▁ㄌㄧㄣˊ0쎯	-9.44022
ㄧㄝˋ3쎯	-9.44024
ㄔㄥˊ6쎯	-9.44037
▁ㄧˋ11쎯	-9.44061
ㄕㄡˇ1쎯	-9.44098
▁ㄏㄢˊ5쎯	-9.44101
▁ㄋㄞˇ0쎯	-9.44114
ㄕㄠˇ쎯	-9.4412
▁ㄕㄢˋ1쎯ㄔㄤˊ0쎯	-9.44212
ㄩㄢˋ0쎯	-9.44249
▁ㄉㄤ0쎯ㄉㄞˋ0쎯	-9.44253
ㄧㄝˇ2쎯	-9.44254
▁ㄉㄠˇ0쎯	-9.44279
▁ㄏㄨㄟ0쎯	-9.44325
▁ㄌㄧˇ0쎯	-9.44524
▁쎄쎀쎀	-9.44564
▁ㄍㄤˇ쎯	-9.44583
▁ㄒㄧㄠˇ0쎯ㄡ0쎯	-9.44584
▁ㄅㄢˋ0쎯	-9.44606
11쎯	-9.44875
▁ㄗㄨㄟˋ0쎯ㄒㄧㄣ5쎯	-9.4488
12쎯	-9.44897
▁ㄕㄣˊ1쎯ㄐㄧㄥ2쎯	-9.45047
▁ㄆㄛˋ0쎯	-9.45054
ㄒㄧ	-9.45102
▁ㄧㄢˊ10쎯ㄙㄜˋ0쎯	-9.4512
▁ㄕㄤ1쎯ㄆㄧㄣˇ쎯	-9.45216
▁ㄌㄨㄣˊ4쎯	-9.45284
▁ㄈㄚ쎯ㄅㄨˋ1쎯	-9.45285
ㄌㄨㄥˊ5쎯	-9.45335
▁ㄋㄚ1쎯ㄅㄨˋ4쎯	-9.45459
▁ㄐㄩㄣ4쎯	-9.4549
▁ㄕˋ12쎯	-9.45522
▁ㄙㄨㄛˇ3쎯	-9.4564
▁ㄇㄢˇ0쎯ㄗㄨˊ0쎯	-9.45644
▁ㄉㄢˋ4쎯	-9.45722
ㄌㄠˇ0쎯	-9.45769
▁ㄧㄡˇ1쎯ㄓㄠ2쎯	-9.45883
▁ㄐㄩㄢ2쎯	-9.45977
ㄒㄧㄤˊ1쎯	-9.46009
ㄐㄧˇ1쎯	-9.46161
ㄇㄨˇ0쎯	-9.46199
ㄢˋ1쎯	-9.46205
▁ㄎㄨㄤˋ2쎯	-9.46208
▁ㄇㄟˊ4쎯	-9.46256
▁̇ㄉㄜ0쎯ㄓˋ4쎯	-9.46322
ㄌㄧㄤˊ0쎯	-9.46345
▁ㄐㄧˋ2쎯ㄋㄥˊ쎯	-9.46368
▁ㄔㄨㄢˊ1쎯	-9.46379
▁ㄉㄞˋ0쎯ㄌㄧˇ3쎯	-9.46424
ㄕㄣˊ0쎯	-9.46437
▁ㄅㄧㄥ2쎯	-9.46466
▁ㄨㄞˋ쎯ㄎㄜ2쎯	-9.46498
▁ㄐㄧㄥ2쎯ㄉㄧㄢˇ0쎯	-9.46508
▁ㄏㄨㄢˊ0쎯ㄅㄠˇ2쎯	-9.46517
▁쎂쎀쎁쎃	-9.46528
▁ㄨˋ3쎯ㄌㄧˇ3쎯	-9.46552
▁ㄍㄨㄥˋ1쎯ㄒㄧㄢˋ8쎯	-9.46665
▁ㄕㄢˇ1쎯ㄒㄧ1쎯	-9.46677
▁ㄘㄢ0쎯ㄎㄠˇ0쎯	-9.46703
▁ㄩㄢˊ1쎯	-9.46799
▁ㄧㄣˋ0쎯ㄉㄨˋ2쎯	-9.46865
▁ㄍㄢˇ3쎯ㄖㄢˇ1쎯	-9.46941
ㄗㄨˊ0쎯	-9.46951
▁ㄅㄠˇ2쎯ㄒㄧㄢˇ1쎯	-9.47061
▁ㄏㄨˊ5쎯ㄋㄚ1쎯ㄕㄥˇ0쎯	-9.47079
▁ㄏㄨㄤˊ0쎯	-9.47141
ㄅㄟˋ2쎯	-9.47242
▁ㄇㄟˇ1쎯ㄌㄧˊ0쎯	-9.47251
▁ㄕˋ11쎯ㄧㄢˋ5쎯	-9.47258
▁ㄋㄠˇ1쎯	-9.47299
ㄗㄞˇ1쎯	-9.47374
ㄉㄢ0쎯	-9.47406
▁ㄍㄤ6쎯	-9.47407
▁ㄕˊ0쎯ㄦˋ0쎯	-9.47454
▁ㄅㄨˋ2쎯	-9.47475
▁ㄔㄨㄥˊ2쎯ㄌㄧㄤˊ3쎯	-9.47484
ㄒㄧㄠˋ3쎯	-9.47538
▁ㄗㄨˇ1쎯ㄍㄜˇ1쎯	-9.47541
ㄙㄨㄛˇ1쎯	-9.47561
▁ㄅㄢˋ0쎯ㄒㄩㄝˊ1쎯	-9.47652
▁ㄕㄜˋ0쎯ㄓˋ13쎯	-9.47685
ㄓㄨˇ0쎯ㄖㄣˊ3쎯ㄧ3쎯ㄕ2쎯	-9.47734
▁ㄘ0쎯	-9.47785
▁ㄅㄨˋ4쎯ㄔㄤˊ0쎯	-9.47796
▁ㄋㄧㄢˊ1쎯	-9.47843
▁ㄔㄥˊ7쎯ㄉㄨˋ2쎯	-9.47923
▁ㄓˋ7쎯ㄌㄧˋ0쎯ㄩˊ0쎯	-9.47926
▁ㄈㄥ1쎯ㄐㄧㄥˇ1쎯	-9.48014
▁ㄕㄨ8쎯	-9.48019
▁ㄐㄧㄢˋ5쎯	-9.48039
▁ㄌㄧㄤˊ0쎯	-9.48062
▁ㄇㄟˊ5쎯ㄊㄧ0쎯	-9.48088
ㄙㄚˋ0쎯	-9.48095
▁ㄏㄨㄟˋ2쎯ㄐㄧˋ0쎯	-9.48125
ㄌㄧㄥˊ0쎯	-9.48169
▁ㄍㄨㄛ3쎯	-9.48228
▁ㄧ3쎯	-9.48244
▁ㄔㄚ1쎯	-9.48287
▁ㄢ0쎯ㄏㄨㄟ4쎯ㄕㄥˇ0쎯	-9.4835
▁ㄍㄨˇ2쎯ㄈㄣˋ0쎯	-9.48449
ㄒㄧㄠ6쎯	-9.48456
▁ㄒㄩㄣˋ0쎯ㄌㄧㄢˋ0쎯	-9.48458
▁ㄕㄢ0쎯ㄒㄧ1쎯	-9.4846
▁ㄐㄧㄝ7쎯	-9.48611
▁ㄗㄨㄥˋ0쎯	-9.48753
▁쎈ㄩㄝˋ0쎯	-9.48775
▁ㄘㄨㄣˊ쎯ㄔㄨˇ2쎯	-9.48793
▁ㄒㄧㄤˇ0쎯ㄕㄡˋ1쎯	-9.48806
▁ㄩㄢˊ5쎯ㄒㄧㄥˊ1쎯	-9.489
▁ㄧˊ7쎯ㄉㄨㄥˋ0쎯	-9.48945
▁ㄇㄨˋ5쎯	-9.48997
▁ㄕˋ11쎯	-9.49023
ㄇㄧㄠˋ1쎯	-9.49108
ㄈㄤˋ쎯	-9.49157
ㄐㄧㄚˋ2쎯	-9.4917
▁ㄒㄧㄤ1쎯ㄉㄨㄟˋ1쎯	-9.49203
▁ㄈㄟˋ2쎯	-9.49274
ㄈㄛˊ쎯	-9.49292
▁ㄈㄨˋ0쎯	-9.49293
ㄕㄡˋ0쎯	-9.49304
▁ㄊㄨㄟˋ0쎯	-9.49339
ㄍㄡ2쎯	-9.49417
▁ㄩㄢˊ7쎯	-9.49427
▁ㄉㄥ1쎯	-9.49498
▁ㄎㄜ2쎯ㄔㄤˊ0쎯	-9.49524
▁ㄍㄨㄤˇ0쎯ㄔㄤˊ1쎯	-9.49599
▁ㄍㄡ1쎯	-9.49691
▁ㄓㄥˋ1쎯	-9.49708
▁ㄕ5쎯	-9.49716
▁ㄏㄨㄛˊ0쎯	-9.49727
▁ㄐㄩˋ4쎯	-9.49757
▁ㄓㄥˋ3쎯	-9.49811
▁ㄊㄧㄢˊ2쎯	-9.49918
▁ㄌㄧㄡˇ0쎯	-9.4993
▁ㄏㄤˊ3쎯ㄎㄨㄥ0쎯	-9.49986
▁ㄢˋ1쎯ㄓㄠˋ2쎯	-9.50068
ㄅㄧㄠ0쎯	-9.50114
▁ㄖㄥˊ쎯	-9.50176
▁ㄏㄟ0쎯ㄌㄨㄥˊ0쎯ㄐㄧㄤ0쎯	-9.5018
▁ㄒㄩㄝˊ1쎯ㄓㄜˇ0쎯	-9.50198
▁ㄐㄧ6쎯ㄔㄤˊ1쎯	-9.50209
▁ㄍㄨㄥ0쎯ㄕㄤ1쎯	-9.5026
▁ㄉㄨㄥˋ0쎯ㄏㄨㄚˋ1쎯	-9.50291
ㄕˋ7쎯	-9.50295
▁&	-9.50337
ㄆㄧㄥˊ2쎯	-9.50349
▁ㄧˊ8쎯	-9.50361
ㄐㄧˋ3쎯ㄊㄨㄥˇ0쎯	-9.50407
ㄌㄩㄝˋ1쎯	-9.5044
▁ㄩㄣˋ1쎯ㄩㄥˋ0쎯	-9.50451
ㄓㄨˊ0쎯	-9.50511
▁ㄍㄠ0쎯ㄉㄨˋ2쎯	-9.50676
▁ㄒㄧ1쎯ㄅㄨˋ4쎯	-9.50684
▁ㄎㄨˇ쎯	-9.507
▁ㄆㄠ1쎯	-9.50737
▁ㄒㄩㄥ4쎯	-9.50787
▁ㄓˊ4쎯ㄍㄨㄥ0쎯	-9.50811
▁ㄐㄧㄢˇ6쎯	-9.50913
ㄓˋ0쎯	-9.50921
▁ㄧㄣˇ3쎯	-9.50928
ㄈㄥ0쎯	-9.50931
▁ㄅㄧㄥˇ4쎯	-9.51015
▁ㄐㄩˋ2쎯ㄊㄧ0쎯	-9.51105
▁ㄒㄩˇ0쎯	-9.51152
▁ㄐㄧㄢˋ2쎯ㄔㄥˊ0쎯	-9.51193
▁ㄌㄧㄝˋ4쎯	-9.51226
▁ㄕㄨㄣˋ0쎯	-9.51236
10쎯	-9.51244
▁ㄔㄨˇ0쎯ㄔㄤˊ0쎯	-9.51264
▁ㄍㄠ0쎯ㄙㄨˋ3쎯	-9.51264
ㄘ	-9.5131
▁ㄊㄚ1쎯ㄇㄣˊ1쎯	-9.51325
ㄕㄜˋ0쎯	-9.51362
▁ㄖㄨㄥˊ2쎯ㄏㄨㄛˋ2쎯	-9.51374
▁ㄘㄜˋ4쎯ㄏㄨㄚˊ0쎯	-9.51377
ㄌㄧˇ0쎯	-9.5144
ˇ3쎯	-9.51464
▁ㄓㄨㄢ0쎯ㄇㄣˊ0쎯	-9.51541
▁ㄓㄨˇ0쎯ㄅㄧㄢ1쎯	-9.51553
▁ㄍㄨˋ0쎯ㄉㄧㄥˋ1쎯	-9.51556
▁쎀쎉	-9.51561
▁ㄅㄟˋ3쎯	-9.51569
▁ㄕㄠ3쎯	-9.51573
▁ㄐㄧˇ1쎯ㄋㄧㄢˋ0쎯	-9.51667
▁ㄍㄨˋ2쎯ㄨㄣˋ0쎯	-9.51696
▁ㄖㄨㄥˊ6쎯	-9.51706
ㄇㄢˋ0쎯	-9.51709
▁ㄓㄨˋ7쎯	-9.51718
▁ㄋㄩˇ0쎯ㄒㄧㄥˋ2쎯	-9.51812
ㄉㄨˊ0쎯	-9.51877
▁ㄐㄧˊ1쎯	-9.51893
ㄈㄟ0쎯	-9.51938
▁ㄅㄧˋ1쎯ㄒㄩ1쎯	-9.51974
▁ㄈㄚˇ0쎯ㄍㄨㄟ2쎯	-9.5199
▁ㄐㄧ12쎯ㄔㄨˇ1쎯ㄕㄤˇ0쎯	-9.51995
▁——	-9.52061
▁쎁쎉쎈쎀	-9.5207
▁ㄕˊ3쎯ㄧㄢˋ5쎯ㄕˋ18쎯	-9.52088
ㄔㄨ1쎯	-9.52153
▁ㄒㄧㄤˋ2쎯	-9.52165
▁ㄧ0쎯ㄑㄧㄝ쎯	-9.52231
쎁쎁	-9.52351
ㄐㄧˋ0쎯	-9.52378
▁ㄌㄟˊ1쎯	-9.52389
ㄊㄤˊ0쎯	-9.52444
▁ㄐㄧˋ0쎯ㄙㄨㄢˋ1쎯	-9.52456
▁쎄쎈	-9.52462
▁ㄇㄛˋ8쎯	-9.52489
ㄔㄚˊ1쎯	-9.52496
▁ㄌㄩㄝˋ1쎯	-9.52502
ㄩㄢˊ7쎯	-9.52521
ˇ4쎯	-9.52568
▁ㄏㄜˋ3쎯ㄙㄜˋ0쎯	-9.52591
▁ㄎㄜˊ쎯	-9.52592
ㄉㄤˇ1쎯	-9.52596
▁ㄍㄨㄢ3쎯ㄐㄩㄣ0쎯	-9.52609
▁ㄖㄣˊ3쎯ㄏㄜˊ1쎯	-9.52612
▁ㄆㄞ쎯ㄕㄜˋ6쎯	-9.52614
▁ㄓㄨㄥˋ1쎯	-9.5264
▁ㄊㄞˋ3쎯	-9.52788
▁ㄨㄣˊ0쎯ㄗˋ1쎯	-9.528
쎉쎀	-9.52856
▁쎁쎉쎈쎁	-9.52897
쎁쎅	-9.52925
▁ㄨㄢˇ2쎯	-9.52925
ㄇㄛˋ1쎯	-9.53001
▁ㄓㄨˋ1쎯ㄓㄞˊ쎯	-9.53063
ㄒㄧㄢ1쎯	-9.53079
▁ㄅㄟˇ쎯ㄅㄨˋ4쎯	-9.53137
ㄍㄨㄛ3쎯	-9.5317
▁ㄓㄥˋ0쎯	-9.53204
ˋ9쎯	-9.53208
▁ㄧˋ18쎯ㄉㄚˋ쎯ㄌㄧˋ6쎯	-9.53234
▁ㄍㄢ1쎯	-9.53287
▁ㄍㄜ7쎯ㄕㄡˇ0쎯	-9.53291
▁ㄈㄢ2쎯	-9.53358
▁ㄨㄣˋ0쎯	-9.53379
▁ㄅㄧㄢ1쎯ㄒㄧㄝˇ0쎯	-9.53409
▁ㄐㄧㄥˇ1쎯ㄍㄨㄢ1쎯	-9.5344
▁ㄋㄧㄠˇ0쎯	-9.53493
▁ㄌㄩˇ2쎯	-9.53507
ㄒㄩㄝˇ0쎯	-9.53567
▁ㄕㄣ5쎯ㄓㄣˋ4쎯	-9.53652
▁ㄊㄨㄛ2쎯	-9.53723
ㄓㄞˋ1쎯	-9.53727
▁ㄈㄡˇ0쎯	-9.53735
▁ㄍㄨˋ0쎯	-9.53741
▁ㄐㄧ11쎯	-9.53764
▁쎀쎇	-9.53783
ㄍㄜˊ1쎯	-9.53792
▁ㄐㄧㄠˇ0쎯ㄙㄜˋ0쎯	-9.53859
▁ㄖㄣˊ0쎯ㄕㄥ1쎯	-9.53919
▁ㄐㄩㄣ0쎯ㄕˋ8쎯	-9.5394
ㄧㄤˊ0쎯	-9.54005
▁ㄒㄧˇ0쎯	-9.54008
▁ㄊㄨㄥ0쎯ㄒㄧㄣˋ0쎯	-9.54023
ㄓㄨ1쎯	-9.54024
▁ㄐㄩˇ2쎯ㄅㄢˋ0쎯	-9.54046
▁ㄐㄩ1쎯ㄓㄨˋ1쎯	-9.54073
ㄓˋ11쎯	-9.54101
ㄐㄧㄝ3쎯	-9.54105
ㄐㄧˊ3쎯	-9.54123
(	-9.54189
▁ㄇㄛˋ5쎯	-9.54192
ㄒㄧㄠˇ0쎯ㄒㄩㄝˊ1쎯	-9.54238
ㄘㄞˊ0쎯	-9.54244
▁ㄑㄧㄥˇ1쎯	-9.54252
▁ㄗ2쎯ㄔㄢˇ0쎯	-9.54326
▁ㄎㄜˋ3쎯ㄊㄧˊ1쎯	-9.54354
▁ㄧㄝˋ1쎯	-9.54427
ㄗㄠˋ2쎯	-9.54545
▁ㄓㄨˋ7쎯ㄗㄨㄛ0쎯	-9.5457
ㄅㄠ0쎯	-9.54581
▁ㄍㄨㄥ2쎯ㄩㄢˊ0쎯	-9.54684
ㄐㄧ8쎯	-9.54694
ㄐㄩㄣ4쎯	-9.54712
ㄓㄨㄢˇ쎯	-9.54736
ㄥˋ0쎯ㄏㄜˊ2쎯ㄍㄨㄛˊ0쎯	-9.54751
ㄨˋ5쎯	-9.54771
▁ㄧㄥˋ1쎯	-9.54782
ㄐㄧㄥˋ6쎯	-9.54874
ㄒㄧ7쎯	-9.54884
▁ㄩㄣˋ1쎯ㄧㄥˊ5쎯	-9.54923
▁ㄊㄨㄛ0쎯	-9.54945
▁ㄇㄞˋ1쎯	-9.54993
▁ㄅㄟ0쎯	-9.55052
▁ㄆㄣ쎯	-9.55088
▁ㄈㄨˊ10쎯	-9.55105
▁ㄓㄜˊ0쎯ㄒㄩㄝˊ1쎯	-9.55136
▁ㄕㄡˋ2쎯ㄩˊ1쎯	-9.55235
ㄒㄧㄠˇ0쎯ㄕㄨㄟˋ0쎯	-9.55252
ㄐㄧˇ3쎯	-9.55272
▁ㄒㄧ2쎯	-9.55276
▁ㄅㄠˇ2쎯ㄔˊ4쎯	-9.55352
▁ㄏㄜˊ3쎯ㄅㄟˇ쎯ㄕㄥˇ0쎯	-9.55362
▁ㄍㄡˋ0쎯ㄔㄥˊ0쎯	-9.55363
ㄑㄧˊ0쎯	-9.55383
▁ㄉㄧㄥ0쎯	-9.55388
▁ㄎㄠˋ1쎯	-9.55393
▁ㄨˋ3쎯ㄌㄧㄡˊ3쎯	-9.55393
ㄐㄧㄚ4쎯	-9.55418
▁ㄍㄨㄤˇ0쎯ㄅㄛ4쎯	-9.55433
▁ㄘㄢˊ0쎯	-9.55493
▁ㄒㄧㄢˋ1쎯ㄒㄧㄤˋ2쎯	-9.55501
ㄙˇ쎯	-9.55585
▁ㄈㄟˊ0쎯	-9.55608
ㄖㄨㄥˊ2쎯	-9.5568
▁ㄑㄧㄝ쎯ㄔㄥˊ0쎯	-9.55707
ㄘㄞˇ1쎯	-9.55724
▁ㄈㄟˋ1쎯	-9.55733
▁ㄉㄧㄢˋ0쎯ㄌㄧˋ0쎯	-9.55801
ㄇㄢˇ0쎯	-9.55918
ㄎㄨㄥˋ0쎯	-9.5597
▁ㄙㄜˋ0쎯ㄘㄞˇ1쎯	-9.56004
▁ㄅㄧㄠˇ0쎯ㄧㄢˇ3쎯	-9.56015
▁ㄉㄢˋ5쎯	-9.56082
▁ㄕ3쎯ㄖㄣˊ0쎯	-9.56105
▁ㄗㄨˇ2쎯	-9.56121
▁쎁쎉쎇쎉	-9.56139
ㄧㄡˊ1쎯	-9.56166
ㄩˊ2쎯	-9.56219
ㄗㄥˋ0쎯ㄍㄜˇ1쎯ㄒㄧㄥˋ2쎯	-9.56305
ㄈㄤ1쎯	-9.56309
▁ㄕˊ3쎯ㄩㄥˋ0쎯	-9.56407
▁ㄧˋ18쎯ㄧˋ1쎯	-9.56549
▁ㄉㄚˋ쎯ㄓㄨㄢ0쎯	-9.56667
▁ㄊㄨㄥˊ0쎯ㄋㄧㄢˊ0쎯	-9.56676
▁ㄍㄞˋ5쎯ㄋㄧㄢˋ0쎯	-9.56691
▁ㄞˋ1쎯ㄑㄧㄥˊ0쎯	-9.56703
▁ㄑㄩㄣˊ1쎯ㄓㄨㄥˋ1쎯	-9.56726
▁ㄓˋ3쎯ㄉㄧㄥˋ1쎯	-9.56761
▁ㄒㄩㄥˊ0쎯	-9.56803
▁ㄖㄨㄥˊ2쎯ㄩˋ15쎯	-9.56828
ㄍㄨㄚ0쎯	-9.56849
▁ㄖㄡˊ0쎯	-9.56906
ㄒㄧㄚˋ1쎯	-9.56938
▁ㄩㄢˊ9쎯ㄩˊ0쎯	-9.56945
▁ㄏㄨㄣˋ0쎯	-9.56956
▁ㄊㄠˊ2쎯	-9.57029
▁ㄐㄧㄤˋ1쎯ㄕㄨㄟˇ쎯	-9.5704
▁ㄧㄢˊ6쎯ㄐㄧㄡ1쎯ㄩㄢˊ2쎯	-9.57148
▁ㄋㄟˋ쎯ㄅㄨˋ4쎯	-9.57196
ㄏㄨㄟˋ9쎯	-9.57223
▁ㄗㄠˋ2쎯ㄔㄥˊ0쎯	-9.5723
▁ㄅㄧˋ13쎯	-9.57231
▁<	-9.5731
ㄧˊ0쎯	-9.57342
ˊ8쎯	-9.57374
ˊ1쎯	-9.57406
ㄊㄤˊ5쎯	-9.57434
▁ㄜˇ쎯	-9.57457
▁쎁쎉쎅쎈	-9.57488
▁ㄏㄨˋ2쎯	-9.57495
▁ㄎㄨㄚˋ1쎯	-9.5757
▁ㄔㄣˊ3쎯	-9.57577
▁ㄔㄥˊ0쎯ㄔㄤˊ0쎯	-9.57584
▁ㄐㄩˇ2쎯	-9.57622
ㄓㄠˋ2쎯	-9.57623
▁ㄕˇ3쎯ㄐㄧㄢˋ2쎯	-9.57663
▁ㄐㄧˋ1쎯ㄌㄨˋ0쎯	-9.57691
▁ㄓㄥ8쎯	-9.57702
ㄒㄧㄝˊ1쎯	-9.57713
▁ㄓㄨㄥ3쎯	-9.57737
▁ㄨㄟˊ6쎯	-9.57741
▁쎃ㄩㄝˋ0쎯	-9.57763
ㄇㄥˊ1쎯	-9.5777
▁ㄑㄧˊ0쎯ㄑㄩㄢˊ1쎯	-9.57777
▁쎁쎉쎉쎆	-9.57798
쎁쎂	-9.57807
▁ㄇㄧㄥˋ쎯ㄇㄧㄥˊ0쎯	-9.57895
▁ㄋㄟˋ쎯ㄓˋ13쎯	-9.57914
▁쎃쎃	-9.57915
▁ㄕˊ4쎯ㄩㄥˋ0쎯	-9.57924
▁ㄓㄨㄤ3쎯ㄅㄟˋ2쎯	-9.58006
ㄔㄣˊ5쎯	-9.58013
▁ㄍㄨㄟ2쎯ㄍㄜˊ2쎯	-9.58111
ㄨㄛ0쎯	-9.58128
▁쎁쎂쎀	-9.5815
▁ㄧㄥˇ1쎯ㄕˋ12쎯	-9.58155
▁ㄧㄡˋ2쎯	-9.58194
▁ㄧㄡˇ1쎯ㄒㄧㄢˋ2쎯	-9.58257
ㄐㄧㄝˊ1쎯	-9.58301
▁ㄒㄧㄤˊ0쎯ㄒㄧˋ1쎯	-9.58324
▁ㄓㄨㄥ2쎯	-9.58415
ㄠˋ3쎯	-9.58458
▁ㄈㄨˋ4쎯ㄐㄧㄣˋ1쎯	-9.58471
ㄏㄨㄢˊ0쎯	-9.58519
▁ㄕˋ8쎯ㄐㄧㄢˋ1쎯	-9.58526
ㄇㄥ쎯	-9.5856
▁ㄏㄨㄚˊ3쎯	-9.5862
▁ㄇㄞˋ3쎯	-9.5864
▁ㄐㄧㄥˋ1쎯	-9.58652
▁ㄉㄧㄠˋ2쎯ㄔㄚˊ2쎯	-9.58672
▁ㄖㄣˊ0쎯ㄕㄨˇ5쎯	-9.58676
▁ㄏㄤˊ2쎯ㄓㄡ1쎯	-9.58691
▁ㄖˋ0쎯ㄐㄧ13쎯	-9.58692
▁ㄔㄨㄥ1쎯ㄈㄣ0쎯	-9.58698
ㄕㄢˋ0쎯	-9.5875
ㄐㄧㄥ8쎯	-9.58762
▁ㄘㄥˊ1쎯ㄖㄣˊ3쎯	-9.5877
▁쎇쎅	-9.58776
ㄑㄧˊ1쎯	-9.5881
▁ㄋㄟˋ쎯ㄇㄥ쎯ㄍㄨˇ0쎯	-9.5883
ㄏㄨㄛˊ0쎯	-9.58841
▁ㄔㄤˊ4쎯ㄩㄥˋ0쎯	-9.58861
▁ㄧㄡ0쎯	-9.58899
▁ㄅㄢˋ0쎯ㄌㄧˇ3쎯	-9.58911
▁ㄕㄤ0쎯	-9.58927
▁ㄘㄞˊ2쎯ㄨˋ2쎯	-9.58965
ㄕˊ2쎯	-9.59024
▁ㄎㄨˋ0쎯	-9.59061
▁ㄐㄧㄥˇ2쎯	-9.59163
▁ㄩˇ4쎯	-9.59176
▁ㄅㄢˋ0쎯ㄍㄨㄥ2쎯	-9.59259
▁쎁쎉쎇쎈	-9.59374
ㄨㄤˇ2쎯	-9.5938
▁ㄒㄧ6쎯ㄕㄥ3쎯	-9.59407
▁ㄘㄜˋ3쎯ㄕˋ11쎯	-9.59448
▁ㄕㄤˋ0쎯	-9.59606
▁ㄗ2쎯ㄅㄣˇ0쎯	-9.59625
▁ㄧㄚˇ쎯	-9.59665
▁ㄓㄥˇ1쎯ㄊㄧ0쎯	-9.59686
▁ㄊㄨㄥˇ0쎯ㄐㄧˋ0쎯	-9.59754
ㄆㄨˇ1쎯	-9.59756
ㄎㄜˋ1쎯	-9.59786
ㄑㄧㄡ1쎯	-9.59799
ˊ9쎯	-9.59857
▁ㄆㄧˊ0쎯ㄈㄨ1쎯	-9.5987
ㄓㄨ	-9.59903
2	-9.59936
▁ㄒㄧㄥˋ3쎯	-9.59968
▁ㄗㄨㄣ0쎯	-9.60062
▁쎀쎈	-9.60099
▁ㄍㄨㄛˊ0쎯ㄨˋ2쎯ㄩㄢˋ2쎯	-9.60108
▁ㄌㄨˇ2쎯	-9.60189
▁ㄕㄨˇ5쎯ㄌㄧㄤˊ3쎯	-9.60261
▁ㄔㄥˊ0쎯ㄕㄡˊ쎯	-9.60312
ㄓˊ1쎯	-9.60316
▁ㄏㄤˊ3쎯	-9.60355
▁ㄧㄡ0쎯ㄇㄟˇ1쎯	-9.60447
▁ㄕˋ2쎯ㄈㄢˋ3쎯	-9.60458
ㄘˇ0쎯	-9.60535
▁ㄑㄧㄢˊ4쎯	-9.60548
▁ㄕㄣ2쎯ㄊㄧ0쎯	-9.60671
▁ㄋㄧㄥˊ0쎯	-9.60694
▁ㄋㄚ1쎯ㄅㄟˇ쎯	-9.60706
▁ㄉㄤˇ1쎯ㄐㄧㄠˋ2쎯	-9.60721
▁ㄘㄜˋ3쎯ㄌㄧㄤˊ3쎯	-9.60739
▁ㄓㄢˇ2쎯ㄕˋ2쎯	-9.6083
ㄔㄣˊ0쎯	-9.6085
▁ㄙㄨˋ2쎯ㄓˋ4쎯	-9.60881
▁ㄕˋ4쎯ㄡ0쎯	-9.60952
ㄊㄞˋ2쎯	-9.60954
▁ㄊㄧㄥˊ3쎯	-9.60994
▁ㄅㄠˇ2쎯ㄓㄥˋ0쎯	-9.61001
ㄅㄟˇ쎯ㄐㄧㄥ1쎯	-9.61117
▁ㄇㄟˊ0쎯	-9.61119
▁ㄧˇ2쎯ㄏㄡˋ0쎯	-9.61135
ㄍㄤ6쎯	-9.61175
ㄌㄧㄤˋ0쎯	-9.61211
▁ㄊㄧㄝ1쎯	-9.61213
ㄩˇ0쎯	-9.61246
▁ㄊㄡˋ쎯	-9.61297
▁ㄧㄢˇ3쎯	-9.61324
▁ㄓㄥˋ3쎯ㄒㄧㄝˊ1쎯	-9.61377
쎄쎅	-9.61381
▁ㄒㄧㄢˇ0쎯ㄎㄚˇ0쎯	-9.61401
ㄊㄤ0쎯	-9.61415
▁ㄉㄨˋ0쎯	-9.61443
▁ㄩˇ3쎯	-9.61448
▁ㄐㄧㄢ9쎯	-9.61526
ㄆㄛ0쎯	-9.61547
ㄇㄠˋ4쎯	-9.61563
▁쎆쎀쎀	-9.61718
ㄎㄨㄤˋ2쎯	-9.61724
▁ㄙ3쎯	-9.61753
▁ㄧㄤˊ1쎯	-9.61829
▁ㄙㄨㄟˊ1쎯ㄓㄠ2쎯	-9.61878
ㄨㄣˊ1쎯	-9.6188
▁ㄩㄢˊ4쎯ㄌㄧˇ3쎯	-9.6192
▁쎆ㄩㄝˋ0쎯	-9.6204
ㄌㄡˋ2쎯	-9.62076
▁ㄌㄧㄢˊ4쎯ㄐㄧˋ3쎯	-9.621
▁ㄒㄧㄣ5쎯ㄐㄧㄤ6쎯	-9.62162
▁ㄈㄨˊ5쎯ㄓㄨㄤ3쎯	-9.62166
▁ㄔㄨㄥˊ2쎯ㄉㄚˋ쎯	-9.62313
▁ㄧㄡˇ1쎯ㄐㄧ6쎯	-9.62327
▁ㄐㄧㄥˋ6쎯	-9.62329
▁ㄔㄤˋ2쎯	-9.62392
“	-9.62416
ㄕˊ0쎯	-9.62479
ㄈㄨˋ7쎯	-9.62582
▁ㄉㄡˋ0쎯	-9.62586
▁ㄐㄧㄥ4쎯	-9.62615
▁ㄧㄢˊ0쎯	-9.62622
ㄏㄨㄥˊ4쎯	-9.62702
▁ㄅㄛ2쎯ㄌㄧˊ7쎯	-9.62725
▁ㄕㄠˇ쎯ㄒㄩˇ0쎯	-9.62726
ㄙㄢˇ1쎯	-9.62736
ㄓㄥ5쎯	-9.62792
ㄉㄨㄢˋ1쎯	-9.62818
▁ㄈㄨˊ7쎯	-9.62841
▁ㄧㄢ2쎯	-9.62886
ㄕㄚ0쎯	-9.62932
▁ㄨˇ7쎯	-9.62933
▁ㄇㄟˊ2쎯	-9.62935
ㄐㄧˋ9쎯	-9.62963
▁ㄐㄧˊ5쎯	-9.63019
▁쎈쎀쎀	-9.63027
▁ㄍㄞˇ쎯ㄅㄧㄢˋ0쎯	-9.63102
ㄅㄟˋ0쎯	-9.6311
ㄐㄧㄣˋ1쎯	-9.63145
▁ㄓㄡ2쎯ㄅㄧㄢ0쎯	-9.63183
ㄏㄨˇ0쎯	-9.63215
ㄅㄤ0쎯	-9.63238
▁ㄓㄨˊ1쎯	-9.63239
▁ㄏㄨㄟˋ1쎯	-9.63265
▁ㄏㄨˋ0쎯	-9.63294
▁ㄇㄛˊ5쎯	-9.63308
▁ㄈㄣ0쎯ㄅㄧㄢˋ3쎯ㄌㄩˋ2쎯	-9.63319
ㄇㄛˊ4쎯	-9.63363
ㄏㄨㄟ3쎯	-9.6347
▁ㄔㄥˊ3쎯ㄉㄢ1쎯	-9.63473
▁쎃쎇	-9.63474
ㄏㄤˊ3쎯	-9.63476
▁ㄕㄡ쎯ㄌㄨˋ0쎯	-9.63494
ㄨ0쎯	-9.63495
▁쎅쎅	-9.63528
ㄧˊ9쎯	-9.63544
▁쎁ㄩㄝˋ0쎯	-9.63547
▁ㄅㄨˋ4쎯ㄉㄨㄟˋ0쎯	-9.63574
▁ㄇㄧˊ1쎯	-9.63579
ㄩˋ3쎯	-9.63586
▁ㄍㄜˊ2쎯ㄕˋ5쎯	-9.63592
▁ㄅㄠˇ2쎯ㄐㄧㄢˋ6쎯	-9.6361
▁ㄏㄨㄞˊ2쎯	-9.63731
▁̇ㄉㄜ0쎯ㄓㄣˋ2쎯	-9.63782
▁ㄉㄥˇ0쎯ㄐㄧˊ2쎯	-9.63804
▁ㄕㄡˇ1쎯	-9.63845
ㄐㄧㄚ3쎯	-9.63952
▁ㄍㄠ0쎯ㄐㄧㄠˋ2쎯	-9.63989
▁ㄒㄧㄣ5쎯ㄒㄧㄥˊ2쎯	-9.64031
▁ㄐㄧㄚ0쎯ㄐㄧㄤˋ2쎯	-9.64113
▁ㄊㄧㄢ0쎯ㄖㄢˊ0쎯	-9.64157
▁쎁쎀ㄩㄝˋ0쎯	-9.64165
▁ㄅㄛˊ5쎯ㄨˋ3쎯ㄍㄨㄢˇ0쎯	-9.64174
▁쎉쎈	-9.64197
ㄑㄧˊ8쎯	-9.6423
ㄊㄢˊ0쎯	-9.64254
▁ㄔㄥˊ0쎯ㄉㄡ0쎯	-9.64263
▁ㄖㄣˊ0쎯ㄉㄚˋ쎯	-9.64294
ㄖㄣˊ0쎯ㄇㄧㄣˊ0쎯ㄍㄨ	-9.64317
▁쎀쎃	-9.64374
ㄑㄧㄝ쎯	-9.64376
▁̇ㄉㄜ0쎯ㄓˇ2쎯	-9.64395
ㄉㄡˇ0쎯	-9.64396
ㄕㄤ1쎯ㄨˋ2쎯	-9.64447
▁ㄈㄥˋ1쎯	-9.64491
▁ㄔㄥˊ0쎯ㄐㄧˋ15쎯	-9.64518
▁ㄙㄨㄛˇ0쎯ㄕㄨˇ1쎯	-9.64533
▁ㄕㄥˇ0쎯ㄨㄟˇ5쎯	-9.64557
▁ㄖㄣˊ3쎯ㄐㄧㄠ6쎯	-9.64624
▁ㄙㄨㄟˊ2쎯	-9.64674
ㄇㄛˋ8쎯	-9.64694
▁ㄆㄥˊ0쎯ㄧㄡˇ0쎯	-9.647
▁ㄍㄨㄥ3쎯ㄌㄩˋ2쎯	-9.64701
▁ㄉㄨㄟˋ1쎯ㄒㄧㄤˋ2쎯	-9.64709
▁ˋ	-9.64831
ㄒㄩㄝˊ1쎯ㄏㄨㄟˋ2쎯	-9.64888
▁ㄔㄥˊ3쎯	-9.649
▁ㄉㄨㄥ0쎯ㄈㄤ0쎯	-9.64949
▁ㄍㄨㄥ0쎯ㄗㄨㄛ0쎯ㄓㄜˇ0쎯	-9.65016
▁ㄧㄚ1쎯ㄌㄧˋ0쎯	-9.65203
▁ㄓˋ11쎯ㄋㄥˊ쎯	-9.65212
▁ㄉㄨˊ0쎯	-9.65263
▁ㄉㄨㄥ1쎯	-9.65324
ㄈㄤˊ0쎯	-9.65334
▁ㄔㄨ0쎯ㄔㄨˇ0쎯	-9.65346
▁ㄉㄢˋ0쎯ㄧㄡˊ4쎯	-9.65355
▁̇ㄉㄜ0쎯ㄒㄧㄚˋ0쎯	-9.65383
ㄒㄧㄠˇ1쎯	-9.65401
▁ㄧㄡˊ3쎯	-9.65409
▁ㄙㄨㄟ0쎯	-9.65417
▁ㄊㄨˊ0쎯ㄆㄧㄢ0쎯	-9.65448
▁ㄇㄟˇ1쎯ㄖㄨㄥˊ4쎯	-9.65538
▁ㄒㄧ11쎯	-9.6555
▁ㄒㄧㄣˋ0쎯ㄏㄠˊ0쎯	-9.65567
▁ㄇㄥˋ1쎯	-9.6559
▁ㄊㄜˋ0쎯ㄒㄧㄥˋ2쎯	-9.65603
▁ㄏㄨㄥˊ4쎯	-9.65611
▁ㄑㄩㄝˋ1쎯ㄉㄧㄥˋ1쎯	-9.65683
ㄓˊ3쎯	-9.65714
▁ㄌㄧㄥˊ10쎯	-9.65816
▁ㄘㄠˊ1쎯	-9.65818
▁ㄍㄨㄟ2쎯	-9.65952
▁̇ㄉㄜ0쎯ㄑㄧㄡˊ2쎯	-9.66023
▁」	-9.66061
▁ㄧㄥˇ1쎯	-9.66126
▁ㄅㄠˇ2쎯ㄓㄤˋ6쎯	-9.66155
ㄔㄨㄢˊ1쎯	-9.66165
▁ㄆㄞˊ2쎯	-9.66175
▁ㄙㄨㄟ0쎯ㄖㄢˊ0쎯	-9.66186
▁ㄕˋ4쎯ㄓㄥˋ3쎯ㄈㄨˇ3쎯	-9.66261
ㄗㄨㄥˇ0쎯ㄐㄧㄥ2쎯ㄌㄧˇ3쎯	-9.66271
▁쎉ㄩㄝˋ0쎯	-9.66303
▁ㄒㄧ1쎯ㄢ0쎯	-9.66407
▁ㄓㄥ2쎯	-9.66462
▁ㄧㄢˊ6쎯ㄓˋ3쎯	-9.66482
▁ㄙㄢ0쎯ㄕˊ0쎯	-9.66482
ㄎㄠˇ0쎯	-9.66547
▁ㄅㄟˋ0쎯	-9.66574
ㄨㄛˋ0쎯	-9.66607
▁ㄩㄝˋ2쎯ㄉㄡˋ2쎯	-9.66652
▁ㄩˋ8쎯	-9.66652
▁ㄓㄨㄤ3쎯ㄓˋ13쎯	-9.66658
▁ㄔㄡ0쎯	-9.6672
ㄕㄥˋ0쎯	-9.66759
ㄨㄣˊ2쎯	-9.66767
▁ㄧㄡˊ0쎯ㄑㄧˊ1쎯	-9.66916
ㄧˋ9쎯	-9.66939
▁ㄓㄠˋ2쎯	-9.6696
▁ㄏㄨㄥˊ1쎯ㄙㄜˋ0쎯	-9.66965
▁ㄨㄟ1쎯	-9.67047
ㄓㄨㄥˋ1쎯	-9.67116
▁ㄈ	-9.67119
▁ㄐㄧㄢˇ5쎯ㄔㄚˊ2쎯	-9.67152
▁ㄅㄛ4쎯ㄈㄤˋ쎯	-9.67177
▁ㄕㄚ4쎯	-9.67184
ㄨㄟˇ0쎯	-9.67307
ㄍㄜ2쎯	-9.67332
▁ㄓㄥ5쎯	-9.6737
ㄓㄨˋ3쎯	-9.67391
ㄏㄨˋ0쎯ㄌㄧㄢˊ4쎯ㄨㄤˇ0쎯	-9.67402
▁ㄧㄚˋ1쎯ㄓㄡ3쎯	-9.67482
▁ㄧˊ0쎯ㄑㄧˋ7쎯	-9.67489
▁ㄒㄩㄢˊ0쎯	-9.67495
▁ㄈㄢˇ0쎯ㄧㄥˋ0쎯	-9.67521
▁ㄧㄥˋ1쎯ㄆㄢˊ1쎯	-9.67547
▁쎁쎁ㄩㄝˋ0쎯	-9.67614
▁쎃쎄	-9.67633
▁ㄕˊ3쎯ㄌㄧˋ0쎯	-9.67641
▁ㄍㄨㄚˋ1쎯	-9.67651
▁ㄨㄣˊ0쎯ㄧˋ2쎯	-9.67663
▁ㄉㄨㄥˋ3쎯	-9.67708
ㄉㄥ0쎯	-9.67719
ㄎㄨㄢˇ쎯	-9.67755
▁ㄊㄧㄢ0쎯ㄒㄧㄚˋ0쎯	-9.67763
▁ㄉㄧㄠˋ2쎯ㄓㄥˇ1쎯	-9.67802
▁ㄔㄨㄤ0쎯ㄌㄧˋ3쎯	-9.67889
▁「	-9.67909
ㄐㄧㄣ4쎯	-9.67944
▁ㄉㄢ0쎯	-9.67975
ㄒㄩㄥˊ0쎯	-9.67985
▁ㄐㄧㄚˋ2쎯	-9.67994
▁ㄇㄧㄠˇ0쎯	-9.68013
▁ㄅㄧˊ0쎯	-9.68173
▁ㄗ2쎯ㄍㄜˊ2쎯	-9.68191
▁ㄌㄧㄤˊ1쎯	-9.68236
▁ㄒㄧㄤˋ3쎯ㄙㄨˋ2쎯	-9.68329
▁ㄒㄧㄢˊ3쎯	-9.68331
▁ㄈㄣ0쎯ㄗˇ0쎯	-9.68404
▁ㄨㄣˊ0쎯ㄓㄤ1쎯	-9.68418
