[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁	-2.79756
▁,	-3.23584
▁的	-3.69637
▁。	-3.92102
▁、	-4.11843
▁年	-4.99984
▁是	-5.21996
▁和	-5.25419
▁在	-5.29394
▁:	-5.30817
▁)	-5.44748
▁一	-5.45394
▁(	-5.4622
▁为	-5.46532
▁.	-5.63349
▁家	-5.68499
▁了	-5.68682
▁”	-5.75793
▁“	-5.76913
▁中	-5.77766
▁等	-5.78975
▁》	-5.80066
▁有	-5.8025
▁不	-5.81131
▁《	-5.88521
▁大	-5.92005
▁人	-5.95516
▁与	-5.9772
▁1	-6.00921
▁于	-6.01006
▁;	-6.04226
▁-	-6.0963
▁以	-6.11911
人	-6.17701
▁月	-6.25577
▁2	-6.26758
▁中国	-6.32513
▁上	-6.35371
▁来	-6.36785
▁之	-6.41046
市	-6.41782
▁个	-6.46352
▁3	-6.47163
▁高	-6.48906
▁后	-6.51734
▁及	-6.52141
▁多	-6.54402
▁5	-6.55561
子	-6.56864
国	-6.57674
▁工作	-6.60423
▁对	-6.63871
▁三	-6.6614
▁公司	-6.68135
▁4	-6.68671
区	-6.69025
性	-6.70171
▁新	-6.7049
▁被	-6.70934
县	-6.72025
山	-6.73011
▁而	-6.73283
▁也	-6.74196
▁并	-6.75287
▁管理	-6.75815
部	-6.76999
化	-6.78666
▁企业	-6.8057
▁可	-6.80685
学	-6.82507
▁技术	-6.83628
▁其	-6.84096
生	-6.84148
▁·	-6.84309
▁地	-6.84379
▁名	-6.84708
▁服务	-6.87245
▁小	-6.87435
▁下	-6.88222
会	-6.89118
▁产品	-6.89337
▁用	-6.9006
▁水	-6.9192
▁种	-6.92964
▁副	-6.93216
▁专业	-6.9369
▁或	-6.94916
▁发展	-6.95176
▁将	-6.9554
▁/	-6.95861
▁日	-6.96208
▁由	-6.97586
▁两	-6.98358
水	-6.99153
▁10	-7.00427
▁本	-7.00763
年	-7.0139
▁一个	-7.01579
▁6	-7.0166
▁所	-7.0298
▁他	-7.03463
▁时	-7.03588
▁长	-7.03668
业	-7.04242
▁研究	-7.04906
▁主要	-7.0555
▁全	-7.05563
力	-7.06179
▁无	-7.06252
机	-7.06637
中	-7.09678
地	-7.10035
▁出	-7.10035
▁这	-7.108
▁总	-7.11098
▁最	-7.11204
大	-7.12023
▁内	-7.12312
于	-7.12322
▁自	-7.12491
万	-7.13324
▁8	-7.13545
▁7	-7.13653
长	-7.13928
体	-7.14937
▁到	-7.15016
▁同	-7.15303
上	-7.16044
州	-7.16061
面	-7.18949
▁生产	-7.19596
▁从	-7.20587
▁至	-7.20593
▁分	-7.21021
▁南	-7.21964
▁二	-7.22715
道	-7.23996
法	-7.24269
▁9	-7.25049
▁生	-7.25307
▁四	-7.25632
▁位于	-7.26327
▁元	-7.27185
▁都	-7.27334
村	-7.2741
▁任	-7.28468
▁设计	-7.28529
器	-7.28973
名	-7.29184
尔	-7.29342
文	-7.30269
▁成	-7.30477
镇	-7.30542
▁外	-7.30858
▁前	-7.31128
00	-7.31764
▁系统	-7.33058
▁第	-7.33169
▁教育	-7.33688
▁中心	-7.33827
路	-7.34635
为	-7.34875
▁国	-7.35681
▁东	-7.36152
城	-7.36529
▁文化	-7.36788
方	-7.36937
▁清	-7.37276
物	-7.37327
▁能	-7.37882
▁19	-7.38301
▁西	-7.39135
▁"	-7.39523
▁天	-7.39543
局	-7.39697
斯	-7.39879
级	-7.40113
有	-7.40134
▁各	-7.4029
员	-7.40445
▁五	-7.40825
度	-7.41164
▁主	-7.41561
出	-7.4299
▁该	-7.43142
▁学校	-7.43769
1	-7.43843
行	-7.44315
▁连	-7.44515
▁原	-7.44658
▁国际	-7.45138
▁工程	-7.45148
科	-7.45179
书	-7.45205
产	-7.46595
▁提供	-7.4839
大学	-7.48527
▁可以	-7.48597
▁北	-7.49171
▁12	-7.49684
▁全国	-7.49736
▁精	-7.49831
▁面积	-7.49895
线	-7.49912
动	-7.50441
心	-7.50687
▁0	-7.50734
▁开	-7.50737
▁相	-7.50812
▁%	-7.51693
▁已	-7.51812
▁经济	-7.51829
品	-7.52453
▁作	-7.52778
▁米	-7.53535
▁—	-7.5378
一	-7.53862
▁更	-7.53887
▁进行	-7.5398
▁如	-7.54883
天	-7.55014
者	-7.55124
▁就	-7.55188
南	-7.55566
点	-7.55626
▁十	-7.56068
色	-7.56479
军	-7.5651
工	-7.56543
▁建设	-7.56676
日	-7.57123
海	-7.57205
3	-7.57401
▁指	-7.57452
电	-7.5761
头	-7.58015
▁教学	-7.58082
▁首	-7.58239
▁20	-7.58376
德	-7.5881
制	-7.58821
▁书	-7.58942
▁会	-7.59555
量	-7.60158
▁机	-7.60804
发	-7.60956
▁金	-7.61127
▁部	-7.61194
▁第一	-7.61389
▁曾	-7.61473
▁使	-7.61911
▁电	-7.62129
▁大学	-7.62491
▁其中	-7.62546
利	-7.62847
▁男	-7.63047
用	-7.63141
▁又	-7.632
理	-7.63836
▁花	-7.63901
▁省	-7.63935
乡	-7.6394
2	-7.63982
师	-7.6401
▁毕业	-7.64141
▁项目	-7.64255
是	-7.64339
▁具有	-7.64808
▁价	-7.6519
河	-7.65209
安	-7.65277
▁公里	-7.65571
▁参加	-7.65605
▁余	-7.65625
江	-7.65673
口	-7.6609
▁成立	-7.6614
▁获	-7.66426
▁过	-7.66514
▁设备	-7.66536
下	-7.66722
▁社会	-7.67139
门	-7.67179
入	-7.67555
▁好	-7.68318
西	-7.6849
▁通过	-7.68697
▁有限公司	-7.68699
代	-7.68705
明	-7.68799
▁法	-7.69013
场	-7.69443
▁我	-7.6964
时	-7.69984
本	-7.69989
▁美	-7.70071
到	-7.7009
▁科技	-7.70269
▁次	-7.70565
院	-7.70666
阳	-7.71329
事	-7.71357
▁加	-7.71475
▁此	-7.71699
▁白	-7.72063
▁克	-7.72199
▁着	-7.72227
语	-7.72475
克	-7.72599
▁组织	-7.7284
▁经	-7.72891
▁起	-7.73037
▁现	-7.7314
委	-7.73161
▁以及	-7.73987
▁11	-7.74013
▁质量	-7.74479
▁海	-7.74605
▁它	-7.74728
▁较	-7.74808
定	-7.74816
▁发	-7.74951
▁黄	-7.75362
▁开发	-7.75645
▁公	-7.75796
▁平	-7.76167
形	-7.76255
▁艺术	-7.76484
▁即	-7.77185
▁山	-7.77398
▁主任	-7.78032
花	-7.78213
▁通	-7.78254
光	-7.78383
▁市场	-7.78402
▁亩	-7.78649
▁王	-7.78712
▁古	-7.78821
▁性	-7.78888
▁还	-7.78907
▁使用	-7.78998
金	-7.79024
▁光	-7.79136
▁成为	-7.79445
石	-7.79548
▁单位	-7.79773
▁信息	-7.79823
▁石	-7.80021
成	-7.80129
▁则	-7.80146
▁建筑	-7.80195
▁世界	-7.80218
东	-7.80261
▁科	-7.80604
▁区	-7.8065
▁当	-7.80942
▁张	-7.80951
华	-7.81508
▁强	-7.81536
▁市	-7.81676
林	-7.81679
▁明	-7.81738
▁号	-7.82069
▁地区	-7.8228
▁类	-7.82363
▁18	-7.82516
▁北京	-7.82772
▁每	-7.82821
▁热	-7.83542
里	-7.83976
4	-7.84185
▁要	-7.84491
▁红	-7.84777
兰	-7.85135
▁之一	-7.85158
外	-7.85176
▁拥有	-7.855
建	-7.85773
▁百	-7.85775
▁先进	-7.85818
期	-7.85908
▁变	-7.86433
平	-7.86446
▁双	-7.86912
▁约	-7.87172
▁网络	-7.87397
▁从事	-7.88005
▁15	-7.88285
▁女	-7.88378
士	-7.88794
▁环境	-7.88935
气	-7.89099
▁正	-7.8994
▁但	-7.90066
▁作品	-7.9016
达	-7.90281
▁接	-7.90343
▁流	-7.90432
▁风	-7.90684
▁得	-7.90751
▁集	-7.91107
亚	-7.91125
▁因	-7.91328
▁处	-7.91413
▁文	-7.91637
数	-7.91663
▁生活	-7.91882
▁学	-7.9261
▁时间	-7.93166
▁青	-7.93265
▁科学	-7.93325
▁把	-7.93332
型	-7.93477
管	-7.93619
▁优秀	-7.93686
料	-7.93852
▁重	-7.93907
务	-7.9412
车	-7.94244
队	-7.94361
后	-7.94388
治	-7.94563
▁传	-7.94584
▁学生	-7.94649
▁美国	-7.94653
作	-7.94686
情	-7.94786
手	-7.94835
▁级	-7.95251
▁我们	-7.95317
▁向	-7.95604
特	-7.95612
▁回	-7.95796
▁体	-7.95964
▁应用	-7.96029
▁入	-7.96192
▁同时	-7.96217
▁教师	-7.9639
资	-7.96397
▁你	-7.96404
内	-7.96411
▁30	-7.96498
实	-7.96517
▁深	-7.96682
▁华	-7.96846
片	-7.96869
▁出生	-7.97139
十	-7.97284
民	-7.97311
▁协会	-7.97442
▁标准	-7.97512
▁建	-7.98104
▁条	-7.98267
▁活动	-7.98286
▁奖	-7.98498
▁县	-7.98862
▁心	-7.99125
拉	-7.9917
▁很	-7.99276
▁字	-7.99283
式	-7.99331
▁功能	-7.99365
▁学院	-7.99678
▁路	-8.00081
▁平方米	-8.00225
▁专	-8.00374
集	-8.00438
世	-8.0045
风	-8.00511
▁带	-8.00624
▁近	-8.00703
▁单	-8.00713
程	-8.00739
▁村	-8.00944
龙	-8.01537
▁老	-8.01594
▁再	-8.01632
▁行业	-8.01975
岛	-8.02025
▁型	-8.02152
▁马	-8.02718
▁特	-8.02726
▁自己	-8.02732
▁里	-8.02934
9	-8.0304
▁网	-8.03134
报	-8.03175
▁数	-8.03176
商	-8.03193
▁支持	-8.03266
▁～	-8.03378
▁教	-8.03916
▁做	-8.04099
▁客户	-8.04294
▁给	-8.04402
学院	-8.05008
▁系	-8.05144
▁包括	-8.05765
▁面	-8.05772
▁集团	-8.05841
▁共	-8.05947
▁商	-8.05976
前	-8.06026
▁调	-8.06047
▁经营	-8.06123
▁工业	-8.062
▁属	-8.06245
▁历史	-8.06326
通	-8.06449
0	-8.06511
月	-8.06887
▁车	-8.07119
馆	-8.07146
▁上海	-8.07219
美	-8.07447
▁转	-8.07582
园	-8.07641
室	-8.07682
分	-8.07858
▁病	-8.0795
界	-8.07951
▁投资	-8.08108
▁防	-8.08164
▁支	-8.08214
▁届	-8.08413
小	-8.08512
位	-8.08788
▁师	-8.08867
合	-8.0892
质	-8.08997
▁她	-8.0934
▁让	-8.09437
▁学习	-8.09513
▁罗	-8.0958
▁品牌	-8.09743
▁16	-8.09762
▁获得	-8.09846
▁...	-8.09971
处	-8.10549
▁去	-8.10751
权	-8.11008
▁各种	-8.11099
身	-8.11156
▁机构	-8.11287
▁安全	-8.11302
▁委员会	-8.11424
▁位	-8.11673
▁六	-8.11691
新	-8.11814
▁气	-8.11871
▁爱	-8.11916
▁工	-8.11919
起	-8.11945
开	-8.12009
▁合	-8.12317
材	-8.12574
▁周	-8.13063
▁油	-8.13098
▁诗	-8.13283
▁作为	-8.13703
▁今	-8.13843
儿	-8.13893
▁手	-8.13999
原	-8.14018
▁说	-8.14034
▁口	-8.14158
运	-8.14192
校	-8.14623
系	-8.14625
病	-8.14876
▁交通	-8.14938
▁初	-8.14952
▁太	-8.15085
件	-8.1523
流	-8.15317
▁常	-8.15365
▁目前	-8.15613
▁者	-8.15693
▁!	-8.15701
台	-8.15761
▁式	-8.16034
带	-8.16048
多	-8.16483
职	-8.16673
▁制	-8.16827
次	-8.16863
马	-8.16929
然	-8.17308
▁实	-8.17525
▁50	-8.17575
立	-8.17817
▁100	-8.17898
▁销售	-8.17968
▁定	-8.1818
格	-8.18764
族	-8.18818
▁八	-8.18864
源	-8.18914
▁农业	-8.18958
▁放	-8.18973
▁行	-8.19135
▁保	-8.19181
星	-8.1921
重	-8.19375
义	-8.1938
站	-8.19972
画	-8.20007
经	-8.2013
▁书记	-8.20132
▁系列	-8.20423
▁进	-8.20449
▁方法	-8.20764
▁篇	-8.20875
▁直	-8.20927
▁项	-8.21261
▁微	-8.21677
▁称	-8.21746
▁重要	-8.21888
▁比	-8.21913
▁交	-8.21957
▁国内	-8.22015
油	-8.22017
教	-8.22049
元	-8.22163
▁均	-8.22216
▁合作	-8.22278
▁间	-8.22291
▁干	-8.22431
▁数据	-8.22471
▁断	-8.22507
尼	-8.22507
所	-8.22566
▁日本	-8.22566
▁打	-8.22664
▁阿	-8.22697
政	-8.22971
节	-8.2303
▁加入	-8.23105
战	-8.23172
种	-8.23218
▁解	-8.23236
▁反	-8.23306
▁教授	-8.23393
王	-8.23463
木	-8.23472
意	-8.23941
▁少	-8.23954
▁负责	-8.23986
▁政府	-8.24063
▁线	-8.24153
▁超	-8.24305
▁中共	-8.24394
录	-8.24623
▁游戏	-8.2467
▁受	-8.24672
▁安	-8.24754
▁改	-8.24986
▁农	-8.2515
信	-8.25295
纳	-8.25335
▁龙	-8.2546
公	-8.25694
▁选	-8.25756
▁类型	-8.25781
▁排	-8.25893
▁城市	-8.2601
▁极	-8.26309
▁李	-8.2632
音	-8.26391
▁神	-8.26508
▁收	-8.26563
厂	-8.26586
厅	-8.26664
间	-8.26811
▁宽	-8.26822
自	-8.26908
▁户	-8.27087
▁应	-8.27135
▁般	-8.27166
▁结构	-8.2722
▁民	-8.27398
称	-8.27732
▁就是	-8.27773
夫	-8.27888
▁低	-8.27949
▁资源	-8.28045
▁非	-8.28338
▁形成	-8.28422
▁著名	-8.2848
▁最大	-8.28529
▁控制	-8.28558
▁会员	-8.28653
▁香	-8.28661
▁台	-8.28825
▁城	-8.28986
得	-8.29007
能	-8.29106
▁采用	-8.29173
卫	-8.29569
▁点	-8.29633
▁2000	-8.29737
▁综合	-8.30031
堂	-8.30183
▁人民	-8.30189
样	-8.30311
好	-8.30335
▁先后	-8.30428
▁论文	-8.30435
湖	-8.30481
▁第二	-8.30777
药	-8.30812
关	-8.3086
▁事	-8.30863
▁半	-8.31032
▁音乐	-8.31055
▁14	-8.3108
网	-8.31139
社	-8.31515
▁未	-8.31627
公司	-8.31722
▁开始	-8.31862
▁卷	-8.31973
▁电子	-8.32011
▁门	-8.32069
《	-8.32092
▁图	-8.32177
▁理论	-8.32284
▁只	-8.32326
北	-8.32427
▁根据	-8.32835
典	-8.32846
▁汉	-8.33333
兴	-8.33565
布	-8.33593
▁层	-8.33604
▁其他	-8.33642
▁发表	-8.33855
▁叶	-8.33928
▁培训	-8.33987
▁创新	-8.34004
▁方面	-8.34152
乐	-8.34187
▁13	-8.34246
▁编	-8.34252
▁丰富	-8.34319
▁旅游	-8.34419
▁火	-8.34422
▁代表	-8.34594
▁值	-8.34756
论	-8.34809
▁出版	-8.34856
桥	-8.35307
▁七	-8.35362
板	-8.35434
楼	-8.35504
▁软件	-8.3551
之	-8.35783
▁产业	-8.35935
▁基础	-8.35989
▁温	-8.36089
▁道	-8.36119
命	-8.36203
基	-8.36228
房	-8.36253
团	-8.36274
奖	-8.36338
▁人员	-8.36459
志	-8.36487
▁军	-8.36508
历	-8.3659
▁期	-8.36788
▁高级	-8.36815
▁材料	-8.37024
▁九	-8.37118
▁座	-8.37143
▁提高	-8.37143
▁处理	-8.37211
▁科研	-8.37225
▁业务	-8.37258
▁管	-8.3744
▁能力	-8.37588
▁那	-8.3783
味	-8.37909
▁岁	-8.37931
艺	-8.38151
白	-8.38231
▁校	-8.38418
▁?	-8.38522
纪	-8.38629
▁唐	-8.3872
▁武	-8.38801
五	-8.38968
三	-8.38992
▁规划	-8.39005
▁抗	-8.39091
▁随	-8.39159
▁细	-8.39351
宁	-8.39559
▁仅	-8.39762
20	-8.39819
▁基本	-8.39856
以	-8.39888
热	-8.39967
▁故	-8.40072
▁修	-8.40111
▁内容	-8.40167
▁问题	-8.40196
▁万	-8.40217
▁组	-8.4029
联	-8.40435
传	-8.40582
▁节	-8.40745
高	-8.40758
▁立	-8.40801
▁作用	-8.40943
备	-8.41124
▁度	-8.41168
▁建立	-8.41454
▁评	-8.41498
术	-8.41897
▁社区	-8.41921
曲	-8.42013
友	-8.42163
▁40	-8.42216
主	-8.4222
▁早	-8.42351
▁×	-8.42494
▁几	-8.43232
▁黑	-8.4327
和	-8.43359
▁画	-8.43443
任	-8.43464
▁加工	-8.43587
角	-8.43598
取	-8.44011
▁盐	-8.44055
容	-8.44095
▁兼	-8.44134
▁方式	-8.44218
▁重点	-8.44241
层	-8.44339
▁17	-8.44372
▁真	-8.44471
▁一体	-8.44532
州市	-8.44574
▁达	-8.44596
▁现代	-8.44712
在	-8.44779
血	-8.44875
▁2006	-8.4503
▁用户	-8.45138
击	-8.45181
▁临	-8.4521
▁党员	-8.45234
▁状	-8.45389
具	-8.45624
▁联	-8.45635
解	-8.45662
▁分析	-8.45693
▁短	-8.45785
女	-8.45935
剧	-8.46025
田	-8.46025
▁切	-8.46133
观	-8.46152
▁医院	-8.46733
▁机械	-8.46905
▁人才	-8.47042
压	-8.47156
号	-8.47222
▁以上	-8.47346
向	-8.47363
▁木	-8.47444
▁制造	-8.47538
▁看	-8.47623
▁距	-8.47652
▁观	-8.47746
▁陈	-8.47826
▁宋	-8.48089
▁25	-8.48243
▁卡	-8.48433
▁化	-8.48445
▁属于	-8.48458
清	-8.48507
▁治疗	-8.48525
▁2008	-8.48564
▁没有	-8.48657
边	-8.48721
▁片	-8.48761
▁领导	-8.48932
▁领域	-8.48935
▁人口	-8.48937
▁影响	-8.48949
▁指导	-8.48997
办	-8.49006
销	-8.49091
进	-8.49352
▁钢	-8.49621
火	-8.498
▁先	-8.50148
▁器	-8.50389
▁传统	-8.50503
▁硕士	-8.50598
▁他们	-8.50612
▁委员	-8.50644
▁供	-8.50646
▁制作	-8.50659
▁离	-8.50665
古	-8.50851
▁2007	-8.50866
.	-8.50914
害	-8.50971
▁部分	-8.50999
▁代	-8.51011
▁博士	-8.51068
▁酒店	-8.51095
▁实现	-8.51104
▁物	-8.51193
▁评为	-8.51203
泉	-8.51288
同	-8.51409
▁现任	-8.51517
▁经验	-8.51576
率	-8.51638
▁方	-8.51751
▁中央	-8.51855
▁理事	-8.51886
记	-8.52037
酸	-8.52316
▁学术	-8.52333
▁林	-8.52364
▁复	-8.52395
▁保护	-8.52425
释	-8.52574
▁形	-8.52584
▁厘米	-8.52671
▁血	-8.52689
目	-8.52777
▁职业	-8.52862
▁参	-8.52938
▁草	-8.52947
▁过程	-8.52959
▁乡	-8.5297
感	-8.53003
医	-8.53212
街	-8.53297
丽	-8.53448
▁占地	-8.53487
▁2010	-8.53754
▁用于	-8.53851
▁结	-8.53882
▁具	-8.5398
▁平台	-8.54178
类	-8.54273
列	-8.54412
省	-8.54437
审	-8.54543
▁体系	-8.54706
▁远	-8.54765
▁提	-8.54809
▁见	-8.54811
寺	-8.54849
交	-8.55086
▁大型	-8.55192
云	-8.55328
二	-8.5537
5	-8.55449
宝	-8.55543
说	-8.55641
▁情	-8.55759
▁2009	-8.55881
速	-8.55892
查	-8.56006
▁由于	-8.56093
草	-8.56129
▁有关	-8.56184
▁需要	-8.56205
九	-8.56265
▁信	-8.56268
▁头	-8.56539
▁取	-8.56579
叶	-8.56716
专	-8.56801
税	-8.56816
▁组成	-8.57001
宗	-8.57064
▁土	-8.5727
史	-8.57282
朝	-8.57414
▁现有	-8.57419
▁配	-8.57433
百	-8.57602
▁2005	-8.57606
▁引	-8.57636
贵	-8.57645
▁按	-8.57657
收	-8.57734
▁预	-8.57754
▁千	-8.57914
装	-8.57924
空	-8.58131
展	-8.58152
▁相关	-8.5819
庄	-8.58385
标	-8.58389
▁笔	-8.58415
▁行政	-8.58483
卡	-8.58516
选	-8.58556
▁党	-8.5856
▁要求	-8.58663
▁站	-8.58894
知	-8.5893
约	-8.58999
货	-8.59006
▁越	-8.59035
▁感	-8.5927
▁模式	-8.59273
范	-8.59292
昌	-8.59446
波	-8.59627
▁2003	-8.59811
四	-8.6003
▁部门	-8.60213
▁身	-8.60253
见	-8.60253
▁镇	-8.60393
▁苏	-8.60454
▁关	-8.60476
▁60	-8.60697
▁增	-8.61133
▁//	-8.6132
球	-8.61397
酒	-8.61439
▁汉族	-8.61585
▁结合	-8.61594
▁完成	-8.6187
▁果	-8.61872
▁精神	-8.61904
图	-8.62128
▁战	-8.62237
素	-8.62288
▁江	-8.62291
▁环	-8.62354
帝	-8.62475
声	-8.62533
祖	-8.62546
6	-8.62591
50	-8.62661
景	-8.62667
▁章	-8.62797
▁理念	-8.62813
▁政治	-8.62814
庆	-8.62821
▁亦	-8.63042
▁批	-8.63069
▁知识	-8.63083
▁考	-8.63166
库	-8.6335
春	-8.63389
▁设施	-8.6341
▁接口	-8.63606
像	-8.63652
▁场	-8.63869
▁2004	-8.63893
▁利用	-8.63949
▁乐	-8.63975
端	-8.64089
▁药	-8.64098
▁格	-8.64142
属	-8.64276
▁植物	-8.64343
▁毛	-8.64376
官	-8.64412
黄	-8.64771
▁优	-8.6482
▁游	-8.64821
▁广	-8.64834
▁自然	-8.64929
菜	-8.64939
▁除	-8.65049
▁网站	-8.65094
80	-8.65143
▁为主	-8.65166
视	-8.65249
▁80	-8.65286
▁矿	-8.65351
溪	-8.65367
望	-8.65527
密	-8.65546
▁隶属	-8.65551
保	-8.65561
话	-8.65583
▁您	-8.65588
步	-8.65612
亿	-8.65758
川	-8.65849
可	-8.65874
导	-8.65986
虫	-8.66126
红	-8.66164
▁书法	-8.66181
▁官	-8.66331
码	-8.66353
▁*	-8.6643
▁便	-8.66435
▁学历	-8.66439
兵	-8.66496
▁距离	-8.66501
▁之间	-8.66613
▁团	-8.66705
10	-8.66705
▁美术	-8.66769
▁世纪	-8.66779
▁粉	-8.66814
米	-8.66881
维	-8.66923
此	-8.66943
居	-8.66964
剂	-8.67053
▁基地	-8.67143
季	-8.67164
土	-8.67271
▁工艺	-8.67358
▁医学	-8.67398
洋	-8.67526
▁永	-8.67541
比	-8.67749
▁刘	-8.68091
店	-8.68161
▁中学	-8.68183
▁商业	-8.68187
技	-8.6819
▁成果	-8.68223
▁版	-8.68282
▁卫生	-8.68296
香	-8.68347
▁称为	-8.68404
府	-8.68495
▁分钟	-8.6852
▁茶	-8.68574
干	-8.68656
峰	-8.68676
▁注册	-8.68713
▁表	-8.68756
▁树	-8.68799
▁健康	-8.68928
▁目	-8.68929
不	-8.6894
▁学会	-8.69039
武	-8.69119
▁设	-8.69227
▁这个	-8.69291
▁么	-8.69364
▁史	-8.69397
▁平方公里	-8.69451
▁关系	-8.69465
▁医	-8.69644
▁子	-8.69646
▁活	-8.69664
▁实施	-8.69664
▁学位	-8.69701
铁	-8.69705
八	-8.69724
▁全面	-8.69769
营	-8.69796
▁汽车	-8.69917
常	-8.69949
▁写	-8.69962
▁基	-8.6997
▁液	-8.69981
▁兴	-8.70082
▁厂	-8.70091
▁产	-8.70186
▁地方	-8.70207
统	-8.70302
▁香港	-8.70324
▁+	-8.70427
协	-8.70473
珠	-8.70524
洲	-8.70529
▁消	-8.70535
计	-8.70572
班	-8.70702
爱	-8.70759
▁球	-8.70778
▁率	-8.70865
▁发生	-8.71113
控	-8.7116
皮	-8.7117
▁文学	-8.71246
▁星	-8.71313
▁河	-8.71387
▁特点	-8.71415
境	-8.71497
▁第三	-8.71714
▁电影	-8.71842
字	-8.71977
证	-8.71999
有限公司	-8.72141
30	-8.7218
▁二十	-8.72281
▁研究生	-8.72302
▁24	-8.72336
▁°C	-8.7256
籍	-8.7269
▁生物	-8.7272
▁成员	-8.72739
赛	-8.72759
序	-8.72871
正	-8.72907
▁培养	-8.72933
▁已经	-8.72989
▁我国	-8.73088
▁特色	-8.73299
▁范围	-8.7349
▁冷	-8.7352
势	-8.736
▁水平	-8.73652
▁声	-8.73671
▁研发	-8.73895
客	-8.73915
词	-8.74018
▁房	-8.74297
炎	-8.74383
▁个人	-8.74407
▁色	-8.74575
▁办公室	-8.74613
▁2002	-8.74632
▁占	-8.74784
表	-8.74803
肉	-8.74928
▁巴	-8.75042
▁书画	-8.75327
扬	-8.75331
▁交流	-8.75412
▁语	-8.75461
秀	-8.75481
沙	-8.75508
▁报	-8.75515
▁装	-8.76003
费	-8.76235
汉	-8.76364
青	-8.76652
相	-8.76835
落	-8.76851
效	-8.76934
洛	-8.77552
组	-8.77594
鱼	-8.7771
胜	-8.77717
加	-8.77778
案	-8.78104
算	-8.78167
箱	-8.78207
树	-8.78217
言	-8.78362
监	-8.78705
仁	-8.78842
额	-8.78879
英	-8.78944
域	-8.79179
雅	-8.79844
侧	-8.80277
六	-8.80292
奇	-8.80501
值	-8.81018
应	-8.81042
岸	-8.81175
别	-8.81362
先	-8.81499
如	-8.81609
益	-8.82019
远	-8.82085
瑞	-8.82417
状	-8.82531
造	-8.82567
户	-8.82825
等	-8.82952
令	-8.83629
亮	-8.83709
要	-8.83766
牌	-8.8385
菌	-8.83901
息	-8.84036
议	-8.84063
荣	-8.84437
检	-8.84515
-	-8.84656
近	-8.84729
巴	-8.84827
衣	-8.85047
存	-8.85072
放	-8.85485
宾	-8.856
除	-8.86189
结	-8.86488
去	-8.86639
习	-8.87163
革	-8.87195
服	-8.87271
蒙	-8.87644
刻	-8.877
频	-8.88157
陵	-8.88214
福	-8.88738
调	-8.88878
而	-8.8889
变	-8.88892
编	-8.88991
俗	-8.89166
限	-8.89299
广	-8.89428
神	-8.89451
修	-8.89718
游	-8.89809
泽	-8.89903
果	-8.90134
雕	-8.90196
润	-8.90277
痛	-8.90697
塔	-8.91144
晶	-8.91243
章	-8.91541
示	-8.91582
伯	-8.91695
农	-8.91699
创	-8.91898
过	-8.92044
宫	-8.93128
盘	-8.93352
少	-8.93444
歌	-8.93454
似	-8.93651
群	-8.93779
射	-8.94097
将	-8.94502
思	-8.94553
底	-8.94558
7	-8.95366
持	-8.95567
致	-8.95678
象	-8.95833
复	-8.96031
博	-8.96089
无	-8.96381
贸	-8.96757
塑	-8.97099
众	-8.97173
潮	-8.97332
8	-8.97364
植	-8.97483
七	-8.97515
今	-8.97683
认	-8.97895
诚	-8.97963
千	-8.98049
什	-8.98173
溶	-8.98198
述	-8.98262
刊	-8.98539
粉	-8.98571
全	-8.98946
塞	-8.99217
张	-8.99228
玉	-8.99521
载	-8.99678
察	-8.99698
至	-8.99796
项	-8.99814
当	-8.99986
诺	-9.00227
智	-9.00418
愿	-9.00593
助	-9.00701
戏	-9.00971
损	-9.0109
止	-9.01148
伤	-9.01167
温	-9.01199
食	-9.01716
异	-9.01918
都	-9.01947
湾	-9.02245
岩	-9.02367
老	-9.02524
丝	-9.02535
使	-9.02627
执	-9.02751
影	-9.02883
探	-9.02973
播	-9.03004
莱	-9.03109
凤	-9.03333
遇	-9.03354
照	-9.03692
练	-9.03889
池	-9.04148
太	-9.04192
派	-9.04276
激	-9.04289
邮	-9.04422
设	-9.04741
谷	-9.0486
旗	-9.05381
岭	-9.05561
研	-9.05629
毒	-9.05686
藏	-9.05822
育	-9.05888
考	-9.06079
牙	-9.0608
洁	-9.06085
恩	-9.06432
升	-9.06473
妇	-9.06499
往	-9.06613
索	-9.06626
测	-9.06639
对	-9.06834
浓	-9.06926
领	-9.07243
径	-9.07402
壮	-9.07569
迹	-9.08206
真	-9.085
灵	-9.08554
旋	-9.08634
普	-9.08758
哥	-9.08773
护	-9.08803
断	-9.09336
条	-9.0963
养	-9.10001
闻	-9.10035
织	-9.10048
健	-9.10506
伦	-9.10513
缺	-9.106
糖	-9.10641
婚	-9.10999
鲁	-9.1154
萨	-9.11618
烈	-9.11756
症	-9.11831
津	-9.11973
庙	-9.12804
介	-9.12822
构	-9.13131
康	-9.13182
隆	-9.13319
露	-9.13325
段	-9.13379
勤	-9.13648
册	-9.13657
回	-9.13702
摩	-9.13709
趣	-9.13959
劳	-9.14
态	-9.14003
桃	-9.14046
瓜	-9.14253
贯	-9.14324
接	-9.14395
划	-9.14402
豆	-9.14598
易	-9.14748
港	-9.15055
誉	-9.15074
兽	-9.15074
液	-9.15515
活	-9.15699
振	-9.15907
融	-9.16051
苗	-9.16214
根	-9.16339
珍	-9.16343
诗	-9.16473
彩	-9.16583
荷	-9.16827
沟	-9.17255
指	-9.17368
订	-9.17505
勒	-9.17509
济	-9.17592
功	-9.17724
余	-9.17741
确	-9.17866
聘	-9.17877
氏	-9.18456
辞	-9.18547
购	-9.18631
演	-9.18788
防	-9.18812
肠	-9.18896
党	-9.19017
斗	-9.19087
桂	-9.19195
置	-9.19232
寿	-9.19596
良	-9.19635
转	-9.19877
汇	-9.2002
爆	-9.20054
坡	-9.20093
求	-9.20318
律	-9.20401
盟	-9.20534
卖	-9.20537
丁	-9.20586
守	-9.20764
染	-9.20914
缩	-9.21034
着	-9.21345
配	-9.21352
松	-9.21568
锦	-9.21706
核	-9.21859
牧	-9.22221
规	-9.22221
离	-9.22379
夏	-9.22494
票	-9.22513
漫	-9.22734
肥	-9.22822
初	-9.22871
送	-9.23048
舍	-9.2307
错	-9.23079
饮	-9.2329
及	-9.23309
航	-9.23661
乙	-9.23694
塘	-9.23709
椒	-9.23744
琴	-9.23781
判	-9.23839
泰	-9.23923
架	-9.23957
念	-9.242
周	-9.24217
宿	-9.24244
谢	-9.24326
绘	-9.24341
邻	-9.24659
敏	-9.24896
待	-9.24928
矿	-9.25052
套	-9.25317
故	-9.25432
谈	-9.25522
脉	-9.26082
席	-9.26134
骨	-9.26352
快	-9.26375
虎	-9.26398
单	-9.26416
题	-9.26473
响	-9.26509
炉	-9.26636
灌	-9.26931
积	-9.27111
冠	-9.2716
强	-9.27199
细	-9.27213
吉	-9.27238
宇	-9.27249
甲	-9.27448
枪	-9.27631
谱	-9.27788
末	-9.27817
肌	-9.27847
岗	-9.27904
脂	-9.27973
浪	-9.27996
失	-9.28007
希	-9.2836
识	-9.28411
览	-9.28431
汁	-9.28639
托	-9.28996
雷	-9.29013
氧	-9.2915
富	-9.29319
企	-9.29331
毛	-9.29489
臣	-9.29512
谋	-9.29815
座	-9.29827
切	-9.29949
餐	-9.30005
储	-9.30136
例	-9.30444
档	-9.30494
滨	-9.30553
环	-9.30601
莲	-9.30608
足	-9.30722
眼	-9.30771
浦	-9.30887
完	-9.31029
支	-9.31052
丛	-9.31332
告	-9.31418
殿	-9.31476
迪	-9.3152
斑	-9.31664
宏	-9.32217
坝	-9.325
床	-9.32507
弟	-9.32553
征	-9.3266
笔	-9.32893
饰	-9.33025
卵	-9.3307
疗	-9.33239
其	-9.33311
洞	-9.33677
贫	-9.3373
母	-9.33853
恒	-9.3397
御	-9.33984
凡	-9.342
怪	-9.34249
著	-9.34269
丰	-9.34352
售	-9.34363
纸	-9.34427
郎	-9.34674
付	-9.34755
锡	-9.35006
觉	-9.35104
钢	-9.35322
散	-9.3536
雨	-9.3539
灾	-9.35801
仪	-9.36108
亭	-9.36246
授	-9.36392
秋	-9.36434
仓	-9.36641
坦	-9.36726
决	-9.36753
验	-9.37106
址	-9.37307
囊	-9.3738
腔	-9.37571
督	-9.37796
伟	-9.37912
『	-9.38265
杰	-9.38342
勇	-9.38673
堡	-9.38773
童	-9.38905
款	-9.39013
险	-9.39079
京	-9.39093
极	-9.39142
崇	-9.39211
螺	-9.39224
警	-9.39231
读	-9.39339
瓦	-9.3935
顿	-9.39382
曼	-9.39503
包	-9.39504
死	-9.396
乱	-9.3976
闭	-9.39821
姆	-9.39951
败	-9.40189
厚	-9.40241
危	-9.40296
忠	-9.40331
住	-9.40599
盛	-9.40621
蛋	-9.40748
惠	-9.40837
威	-9.40879
野	-9.40919
窗	-9.4099
始	-9.41201
碎	-9.41296
顺	-9.41346
锅	-9.41367
首	-9.41411
疑	-9.41442
梅	-9.41708
签	-9.41788
版	-9.41856
弱	-9.42068
辛	-9.42073
纹	-9.42095
署	-9.42137
难	-9.42225
轮	-9.42242
苏	-9.4238
祥	-9.4251
苦	-9.4258
固	-9.42739
龄	-9.42893
膜	-9.42961
盐	-9.43075
准	-9.43356
司	-9.43474
森	-9.4356
深	-9.43595
块	-9.43607
印	-9.43674
灭	-9.43718
赞	-9.43956
缓	-9.44086
顾	-9.44266
柱	-9.44331
写	-9.44527
谓	-9.44534
腐	-9.44756
井	-9.44839
饭	-9.44866
越	-9.44979
才	-9.45028
鉴	-9.4532
埃	-9.45419
现	-9.45482
炮	-9.45576
杆	-9.45605
呼	-9.4579
貌	-9.45973
赏	-9.45989
际	-9.46337
佳	-9.46466
贝	-9.46572
敬	-9.46786
衡	-9.47061
善	-9.47081
礼	-9.47352
淮	-9.47416
想	-9.47724
献	-9.47941
炼	-9.47953
笑	-9.47958
筹	-9.48197
弹	-9.48444
铺	-9.4846
丘	-9.48576
临	-9.4879
纲	-9.48866
圆	-9.48904
邦	-9.49339
租	-9.4944
刑	-9.49442
伏	-9.49474
震	-9.49594
坊	-9.49697
召	-9.49827
汽	-9.49955
滑	-9.50351
佛	-9.50375
举	-9.50411
顶	-9.50553
休	-9.50744
留	-9.509
总	-9.50992
凝	-9.50998
拍	-9.51005
换	-9.51083
争	-9.51087
牛	-9.51253
朗	-9.51344
皇	-9.51517
寨	-9.51623
役	-9.51704
畅	-9.51768
庭	-9.51872
赋	-9.51944
罗	-9.52076
桑	-9.52331
缘	-9.52391
湘	-9.52405
麦	-9.52442
昆	-9.52633
份	-9.52712
燃	-9.5288
胆	-9.52957
幽	-9.53268
拜	-9.53375
男	-9.53541
镜	-9.5356
铸	-9.53562
奶	-9.53575
第	-9.53764
李	-9.53923
齐	-9.53957
耗	-9.53998
误	-9.54038
试	-9.54147
幻	-9.54161
伸	-9.54463
戴	-9.54657
屋	-9.54773
扎	-9.54935
训	-9.5519
暴	-9.55245
抓	-9.55311
概	-9.55427
批	-9.55449
犹	-9.55588
享	-9.55703
久	-9.55758
侯	-9.55892
续	-9.55975
幕	-9.56161
炸	-9.56179
阔	-9.56245
略	-9.56289
注	-9.56501
筑	-9.56531
访	-9.56829
黎	-9.56835
阶	-9.56875
棉	-9.56933
裁	-9.57189
非	-9.57448
腺	-9.57557
个	-9.57627
贤	-9.5782
静	-9.57961
唐	-9.58176
玛	-9.58634
郡	-9.58907
澳	-9.5891
廷	-9.58915
篇	-9.58941
胎	-9.58952
柏	-9.58994
锋	-9.59213
永	-9.59373
渡	-9.59483
钻	-9.59523
脏	-9.596
郭	-9.59643
慢	-9.597
雪	-9.59742
些	-9.60085
家	-9.60187
答	-9.60212
茶	-9.60223
癌	-9.60228
禁	-9.60266
翅	-9.60471
舰	-9.60611
雄	-9.6088
满	-9.61013
鼎	-9.61086
燕	-9.61159
暖	-9.61283
奥	-9.61326
候	-9.6143
络	-9.61467
担	-9.6162
飞	-9.6162
仙	-9.6171
阵	-9.61802
匙	-9.6184
巧	-9.61989
遍	-9.6201
途	-9.62076
据	-9.62107
诉	-9.62188
币	-9.62203
操	-9.62216
免	-9.6223
浆	-9.62338
灯	-9.62392
改	-9.62773
峡	-9.6286
便	-9.62884
寻	-9.6292
鼠	-9.62964
赖	-9.63003
捕	-9.63093
搜	-9.63168
徒	-9.63617
掌	-9.63619
仿	-9.63653
银	-9.63826
妙	-9.63843
引	-9.63914
寄	-9.64054
奏	-9.64128
袋	-9.64284
诊	-9.64301
坛	-9.64673
耳	-9.64679
绿	-9.64825
丹	-9.64896
枝	-9.64935
侵	-9.65158
微	-9.65193
替	-9.65546
凯	-9.65823
腾	-9.66043
尺	-9.66097
救	-9.66111
董	-9.66224
倾	-9.6625
渐	-9.66262
半	-9.66385
偶	-9.664
拿	-9.66465
岳	-9.66477
豪	-9.6666
从	-9.66775
殖	-9.66847
怀	-9.66993
芳	-9.67262
驱	-9.67319
尚	-9.67373
精	-9.67455
君	-9.67526
坪	-9.67666
浴	-9.67729
的	-9.67766
净	-9.67841
廉	-9.68021
拔	-9.68163
截	-9.68283
阁	-9.68405
唱	-9.68444
申	-9.68445
毫	-9.68564
畜	-9.68777
尘	-9.68788
郁	-9.69147
尿	-9.69319
船	-9.69361
韵	-9.69389
孝	-9.69735
醇	-9.69735
麻	-9.69746
舞	-9.69833
伴	-9.69864
稳	-9.69885
直	-9.70037
辅	-9.70051
杯	-9.70323
默	-9.70433
墨	-9.70497
肿	-9.70854
茂	-9.70919
困	-9.71118
鬼	-9.71503
酷	-9.71509
询	-9.71545
污	-9.71613
厦	-9.71722
与	-9.71773
鸡	-9.71805
竹	-9.71855
粮	-9.71865
聚	-9.72042
姓	-9.72066
扩	-9.72224
′	-9.72253
符	-9.72324
搭	-9.72521
烤	-9.72555
亡	-9.72664
提	-9.72705
仲	-9.72736
壳	-9.73017
策	-9.73413
陷	-9.73444
尾	-9.73491
映	-9.73731
累	-9.73898
遭	-9.73993
嘉	-9.74043
须	-9.74128
淋	-9.74257
熟	-9.74295
夜	-9.74385
宜	-9.74513
宋	-9.74639
援	-9.74809
泵	-9.74846
乔	-9.75019
承	-9.7505
辉	-9.75093
课	-9.7516
携	-9.75372
胶	-9.75422
拳	-9.75431
鸟	-9.75466
恋	-9.75574
颜	-9.75593
匀	-9.75616
补	-9.75657
碑	-9.75677
瓶	-9.7574
芝	-9.75774
归	-9.75798
鲜	-9.76058
柄	-9.7608
幼	-9.76176
栋	-9.76211
梯	-9.76227
旦	-9.76265
滩	-9.76371
盆	-9.76406
屏	-9.76406
妻	-9.76519
姐	-9.76676
评	-9.76709
孩	-9.76716
渔	-9.76812
颈	-9.76821
填	-9.77048
障	-9.77386
汤	-9.77397
共	-9.774
妹	-9.78026
奋	-9.78038
朴	-9.78205
卒	-9.78214
砖	-9.78326
由	-9.78589
晓	-9.78602
烟	-9.7864
腿	-9.78791
摄	-9.78925
洪	-9.78975
菇	-9.79003
蒜	-9.79013
瓷	-9.79049
赫	-9.79097
参	-9.79144
扶	-9.7922
丸	-9.79239
孟	-9.79307
沈	-9.79597
登	-9.79611
绍	-9.79695
鸣	-9.80017
纤	-9.80215
遥	-9.80336
降	-9.80447
弗	-9.80594
返	-9.80614
嫩	-9.81096
骑	-9.81208
棋	-9.81264
洗	-9.81272
湿	-9.81484
陆	-9.81525
翼	-9.81528
纷	-9.81574
陈	-9.81759
杀	-9.81759
夺	-9.81789
弯	-9.81799
蒂	-9.81829
梦	-9.81839
\	-9.81846
浸	-9.81882
析	-9.81892
虾	-9.81912
沃	-9.82121
卢	-9.82324
辖	-9.82326
罪	-9.82404
瓣	-9.82444
缝	-9.82461
衰	-9.82571
潭	-9.82728
裂	-9.82788
靠	-9.83119
漆	-9.83237
充	-9.83248
跃	-9.83318
讨	-9.83333
迎	-9.83341
打	-9.8341
绕	-9.83423
钟	-9.83602
受	-9.83615
尽	-9.83823
墙	-9.84109
脊	-9.84125
弃	-9.84414
杂	-9.84514
稿	-9.84635
辽	-9.84668
优	-9.84873
贴	-9.84988
软	-9.85367
孔	-9.85393
低	-9.85528
鞋	-9.85718
拼	-9.85959
番	-9.86021
圣	-9.86103
秘	-9.86125
酱	-9.86623
肯	-9.86753
梁	-9.86863
I	-9.87462
圈	-9.8747
郊	-9.87571
慈	-9.87595
涉	-9.88345
启	-9.88399
午	-9.88523
绵	-9.8853
胞	-9.88545
叉	-9.88551
侨	-9.88572
稻	-9.88763
绝	-9.89071
摇	-9.8918
跑	-9.89291
避	-9.89305
壁	-9.89351
差	-9.89586
魂	-9.89588
锐	-9.89749
们	-9.89808
翠	-9.90015
腊	-9.9013
掉	-9.90159
碱	-9.90191
弦	-9.90195
奔	-9.9031
盗	-9.9031
苑	-9.9044
硫	-9.90444
乎	-9.90465
靖	-9.90512
鸭	-9.90831
孙	-9.90835
赠	-9.90849
鹿	-9.91496
筋	-9.91511
患	-9.91581
蜜	-9.91873
硅	-9.92192
肤	-9.92246
封	-9.92262
旺	-9.92277
攻	-9.92376
俱	-9.92431
颖	-9.92461
愈	-9.92472
枣	-9.92527
蚀	-9.92546
僧	-9.92608
菲	-9.92634
吕	-9.92708
窑	-9.93015
己	-9.93162
娘	-9.93249
鸿	-9.93398
斋	-9.93453
割	-9.93532
幸	-9.93669
伊	-9.93671
采	-9.93838
抵	-9.93968
祭	-9.9398
破	-9.94022
邓	-9.94032
漏	-9.94103
蔡	-9.94171
嘴	-9.94197
(	-9.94202
勘	-9.94535
递	-9.94542
揭	-9.94557
做	-9.9459
苍	-9.94599
剪	-9.94644
昭	-9.94731
何	-9.9482
刚	-9.94834
禅	-9.9484
弘	-9.94889
励	-9.94951
脑	-9.95088
碗	-9.95176
抚	-9.95267
筒	-9.95313
碧	-9.9532
孤	-9.95468
钱	-9.95547
寒	-9.95569
逃	-9.95636
反	-9.95669
抗	-9.9574
模	-9.95839
透	-9.95948
莞	-9.962
霞	-9.96235
因	-9.96397
鹤	-9.96438
荒	-9.96618
阴	-9.96667
吾	-9.96776
翰	-9.96795
械	-9.96973
叠	-9.97069
柜	-9.97397
毁	-9.97413
纽	-9.97656
急	-9.9768
{	-9.97808
找	-9.97918
走	-9.98074
旨	-9.98076
蛇	-9.98128
束	-9.98173
尝	-9.98268
即	-9.98606
怎	-9.98652
袁	-9.98785
妆	-9.98793
敢	-9.98977
盒	-9.98977
栏	-9.99035
扁	-9.9908
羊	-9.9914
掘	-9.99253
肩	-9.99336
帮	-9.99347
帕	-9.99391
盖	-9.9943
酶	-9.99459
促	-9.99604
浩	-9.99672
鳞	-9.99743
看	-9.99816
债	-9.99851
欢	-9.99885
霍	-9.9993
父	-10.0002
悉	-10.0005
穴	-10.0007
芦	-10.0014
栖	-10.0019
谁	-10.0029
“	-10.0029
滋	-10.0031
孕	-10.0041
垂	-10.0042
葬	-10.0054
泌	-10.0057
忘	-10.0058
拌	-10.0062
铭	-10.0072
财	-10.0082
汗	-10.0107
扇	-10.0121
泊	-10.0128
磷	-10.0129
继	-10.0129
浙	-10.0135
迁	-10.0136
廊	-10.0154
针	-10.0158
捷	-10.0163
附	-10.0165
随	-10.017
狂	-10.0184
沸	-10.0191
醒	-10.0191
舒	-10.0196
刀	-10.0205
氨	-10.021
黑	-10.0228
冷	-10.0232
磨	-10.0233
佩	-10.0253
丙	-10.0261
迈	-10.0265
迫	-10.0296
荆	-10.0299
卷	-10.0318
输	-10.0329
折	-10.0333
颗	-10.036
辑	-10.0365
狱	-10.0386
伍	-10.0389
袭	-10.0399
藤	-10.0411
屯	-10.0415
冲	-10.0419
吐	-10.0421
抱	-10.0436
硬	-10.0457
舟	-10.0457
悲	-10.0474
冒	-10.0475
未	-10.0484
许	-10.0493
芽	-10.0501
冻	-10.0503
徽	-10.0511
违	-10.0514
儒	-10.0518
堆	-10.0539
柴	-10.0542
拨	-10.0544
脾	-10.0559
脚	-10.0562
贡	-10.0572
猎	-10.0573
披	-10.0577
围	-10.0579
穆	-10.059
姜	-10.0599
逆	-10.0601
喜	-10.0601
疾	-10.0609
获	-10.0612
犯	-10.0612
凭	-10.0627
饼	-10.0632
杭	-10.0637
侍	-10.0638
坏	-10.066
负	-10.0663
虑	-10.0667
猫	-10.0683
摆	-10.069
央	-10.0725
褐	-10.0745
问	-10.075
粤	-10.0763
讲	-10.0763
晋	-10.0764
讯	-10.0764
ˋ	-10.0765
彼	-10.0766
蜂	-10.0799
遵	-10.0801
萧	-10.0826
虹	-10.086
泳	-10.0886
轨	-10.0891
哲	-10.0896
艳	-10.0907
烯	-10.0913
耶	-10.0918
朵	-10.0949
滴	-10.0959
伐	-10.0973
佐	-10.0988
俊	-10.0992
卿	-10.0998
冯	-10.1007
挖	-10.1012
劲	-10.103
串	-10.1037
踪	-10.1037
齿	-10.1048
翔	-10.105
彰	-10.1076
贾	-10.1083
来	-10.1089
邪	-10.1095
需	-10.1109
耕	-10.1116
疫	-10.1118
桐	-10.112
坑	-10.1121
杨	-10.1128
泡	-10.1147
乌	-10.1156
赣	-10.1158
滤	-10.1161
盾	-10.1166
ㄨ	-10.1166
几	-10.1184
雾	-10.1191
涵	-10.1193
熊	-10.1211
贺	-10.1224
蝶	-10.1231
葛	-10.1235
榜	-10.1237
剑	-10.1239
短	-10.1242
偿	-10.1255
卜	-10.1257
撰	-10.1263
逸	-10.1263
伪	-10.1274
独	-10.128
烂	-10.1289
仰	-10.1293
枢	-10.1299
葱	-10.1299
氯	-10.1304
衔	-10.1309
芬	-10.1327
捐	-10.1334
究	-10.1339
抢	-10.1351
茅	-10.1352
彭	-10.1365
冈	-10.1367
狮	-10.137
撒	-10.1388
纱	-10.139
姿	-10.1395
穷	-10.1401
罐	-10.1409
卓	-10.141
超	-10.1433
熔	-10.1436
扣	-10.145
刘	-10.1455
娜	-10.1468
毕	-10.1482
卧	-10.1487
距	-10.1494
框	-10.1497
届	-10.151
醉	-10.153
壶	-10.155
暂	-10.1555
灰	-10.1562
扰	-10.1575
双	-10.1581
菊	-10.1588
渗	-10.1593
竟	-10.1598
巷	-10.1608
湛	-10.1611
纺	-10.1612
狭	-10.1613
棒	-10.1628
畔	-10.1641
孢	-10.1664
欧	-10.1673
谊	-10.1702
兹	-10.171
胡	-10.1724
拆	-10.1755
桌	-10.1756
旱	-10.1758
漂	-10.1764
苯	-10.1765
荡	-10.1779
瘤	-10.1789
舌	-10.1809
椭	-10.1816
屈	-10.1822
泛	-10.1853
亲	-10.187
爵	-10.1878
杏	-10.1879
纬	-10.1905
勋	-10.1912
狗	-10.1922
梨	-10.1936
肢	-10.1939
棕	-10.1939
培	-10.1943
凌	-10.1943
赢	-10.1963
糊	-10.1975
浏	-10.1982
釉	-10.2022
轻	-10.2037
恐	-10.2048
辣	-10.205
崖	-10.2051
若	-10.2055
霸	-10.2062
甸	-10.2066
ˊ	-10.2075
姚	-10.2084
醋	-10.2089
脸	-10.2093
戈	-10.2116
铃	-10.2121
宪	-10.2123
韦	-10.213
延	-10.2132
沧	-10.2133
酯	-10.2138
肖	-10.2147
旧	-10.2157
听	-10.2161
迅	-10.2166
弥	-10.2172
爽	-10.2181
侦	-10.2184
叙	-10.2192
竭	-10.2195
祝	-10.22
楚	-10.22
焊	-10.2213
兆	-10.2216
婴	-10.2221
睡	-10.2225
宴	-10.2233
箭	-10.224
豫	-10.2243
移	-10.2244
覆	-10.2263
侠	-10.2292
撤	-10.2302
〕	-10.2305
悦	-10.2315
潘	-10.2321
吹	-10.235
穿	-10.235
〔	-10.2357
股	-10.2366
邑	-10.2372
晚	-10.2374
忧	-10.2393
凉	-10.2408
奈	-10.2417
厨	-10.2436
责	-10.2444
芯	-10.2447
喉	-10.2454
闲	-10.2468
祠	-10.2471
贞	-10.2471
戒	-10.2475
盈	-10.2487
竞	-10.2488
阿	-10.2513
晨	-10.2513
耀	-10.2514
勃	-10.2539
噪	-10.2558
鼓	-10.2559
摸	-10.2561
膏	-10.2575
绣	-10.2578
磁	-10.2581
蓝	-10.2593
排	-10.2604
乏	-10.261
尖	-10.2612
迷	-10.262
艰	-10.2623
邀	-10.2628
慧	-10.2636
悟	-10.265
猛	-10.265
仔	-10.2659
辰	-10.2666
退	-10.2669
沪	-10.2673
这	-10.2674
辨	-10.2679
蓄	-10.2697
裕	-10.2704
矩	-10.2709
宅	-10.272
陶	-10.2725
牵	-10.2751
丈	-10.2776
忍	-10.2787
姑	-10.2794
吊	-10.2802
阅	-10.2805
巢	-10.2823
冬	-10.2828
唯	-10.2834
鄂	-10.2839
缸	-10.2842
闹	-10.2857
萝	-10.2861
氢	-10.2864
烦	-10.2873
瘦	-10.2875
脆	-10.2915
蕴	-10.2956
蓬	-10.2967
隶	-10.2976
渠	-10.3005
踏	-10.3013
雌	-10.3018
驰	-10.3018
沂	-10.3036
辟	-10.3056
页	-10.306
赐	-10.3073
绩	-10.3073
襄	-10.3078
墓	-10.3094
沥	-10.313
阜	-10.3147
吴	-10.315
笋	-10.3155
眉	-10.3161
琼	-10.3166
钙	-10.3192
握	-10.3227
冶	-10.3229
嵌	-10.3234
撑	-10.3234
腻	-10.324
馨	-10.3242
怕	-10.3246
句	-10.3248
茄	-10.3261
犬	-10.3263
龟	-10.3271
枯	-10.3282
椅	-10.3295
履	-10.3334
勾	-10.3358
整	-10.3361
叔	-10.3376
依	-10.3382
眠	-10.3383
柯	-10.3384
昂	-10.3399
辈	-10.3405
鹰	-10.3406
藻	-10.3407
已	-10.3414
鳍	-10.3416
寸	-10.342
轩	-10.3434
聊	-10.3436
描	-10.3444
堪	-10.3445
怒	-10.3446
夷	-10.3464
禽	-10.3496
莉	-10.3507
沿	-10.3508
帅	-10.352
★	-10.3546
搞	-10.3559
薯	-10.3559
锂	-10.356
胀	-10.3567
懂	-10.3579
诱	-10.3593
吏	-10.3597
艇	-10.3638
擦	-10.3649
遗	-10.3661
蒲	-10.3674
横	-10.3677
刷	-10.3677
哈	-10.3694
奠	-10.3708
挑	-10.3712
含	-10.373
烹	-10.3741
锥	-10.3743
椎	-10.3745
恶	-10.3754
吃	-10.3762
涯	-10.3763
砂	-10.3782
硕	-10.3805
傅	-10.3814
呢	-10.382
拥	-10.3824
垫	-10.3825
蒋	-10.3827
凸	-10.383
梗	-10.3836
催	-10.3838
泄	-10.3846
汕	-10.3846
弄	-10.3855
哪	-10.386
柳	-10.3872
雀	-10.3875
丧	-10.3887
饱	-10.3893
淀	-10.3911
他	-10.3926
纠	-10.3927
铜	-10.3955
驾	-10.3964
翁	-10.397
剖	-10.3977
镀	-10.3986
髓	-10.3987
麓	-10.3992
摘	-10.3995
飘	-10.4005
译	-10.4005
搬	-10.4015
蜀	-10.4032
淘	-10.4054
绒	-10.4062
魔	-10.4065
矣	-10.4069
绳	-10.407
宠	-10.4087
惟	-10.4092
增	-10.4122
衍	-10.4141
甫	-10.4146
汪	-10.415
兄	-10.4162
慕	-10.4168
婆	-10.4186
就	-10.419
削	-10.4212
显	-10.4225
脱	-10.4237
炭	-10.4244
唇	-10.4251
拓	-10.4262
妖	-10.4265
胺	-10.4268
―	-10.4281
臂	-10.4282
咨	-10.4283
狼	-10.4287
·	-10.4287
莫	-10.4329
猪	-10.4332
锻	-10.4375
邵	-10.4391
拖	-10.4406
拱	-10.4412
酵	-10.4447
紧	-10.4451
窝	-10.4452
饶	-10.4453
霉	-10.4463
朋	-10.4467
仕	-10.4476
漠	-10.451
痕	-10.4531
敦	-10.4538
却	-10.4543
纯	-10.4552
夕	-10.4557
绪	-10.4561
敌	-10.4563
宽	-10.457
账	-10.4574
那	-10.4574
契	-10.4576
搏	-10.459
兔	-10.4601
陀	-10.4615
施	-10.4617
奴	-10.4618
罕	-10.4623
寓	-10.4651
莎	-10.4672
贼	-10.4691
咽	-10.4693
阻	-10.4696
禄	-10.4724
遣	-10.4726
甘	-10.473
忽	-10.4733
宙	-10.4738
旬	-10.4764
涛	-10.4772
埋	-10.4788
酿	-10.4795
杉	-10.4799
庵	-10.4814
筛	-10.4821
涌	-10.4844
芒	-10.4865
凰	-10.4866
籽	-10.4866
凹	-10.4884
聪	-10.4893
粒	-10.4905
适	-10.4916
闸	-10.4929
卉	-10.4934
严	-10.4968
尸	-10.4973
匹	-10.4975
茨	-10.4978
幅	-10.4987
鑫	-10.4993
霜	-10.5009
扭	-10.5011
添	-10.5017
鹅	-10.5032
±	-10.5034
肃	-10.506
奉	-10.5077
隋	-10.5078
攀	-10.509
渊	-10.5096
睛	-10.5106
蚕	-10.5116
帽	-10.5117
各	-10.5147
挂	-10.515
泻	-10.5154
隙	-10.5157
逢	-10.5188
够	-10.5194
→	-10.5197
抛	-10.5201
挤	-10.5202
屿	-10.5208
暗	-10.521
叫	-10.5214
请	-10.5215
袖	-10.5221
撞	-10.5223
乾	-10.5224
迟	-10.5226
咳	-10.5238
腌	-10.5258
弧	-10.5293
糕	-10.5315
—	-10.5316
辩	-10.5323
芜	-10.5324
幢	-10.5333
欲	-10.5348
澄	-10.5351
慎	-10.5365
崔	-10.5373
洒	-10.5394
淄	-10.5402
伞	-10.5422
庞	-10.5424
暨	-10.5432
忌	-10.5435
郑	-10.5443
擎	-10.5443
睿	-10.5446
钩	-10.5448
隔	-10.5451
假	-10.5465
圳	-10.549
钦	-10.5491
喻	-10.5521
忆	-10.5547
埠	-10.5552
汝	-10.5572
麟	-10.5579
庐	-10.5584
锁	-10.5591
锌	-10.56
惜	-10.5609
唤	-10.5609
欣	-10.5623
旅	-10.5631
泥	-10.5632
窄	-10.5632
逊	-10.5639
彦	-10.5645
蓉	-10.5653
勺	-10.5666
帖	-10.5675
占	-10.5682
冀	-10.5684
棱	-10.569
综	-10.5705
堤	-10.5721
泪	-10.5728
挺	-10.573
溢	-10.5732
鹏	-10.5747
逝	-10.5748
仇	-10.5752
剩	-10.5757
沫	-10.5766
赶	-10.5775
鞍	-10.5781
陕	-10.579
扫	-10.5794
浑	-10.5794
栗	-10.5803
玄	-10.5808
帐	-10.5813
毅	-10.5815
笼	-10.5818
薄	-10.5828
酥	-10.5833
彝	-10.584
疮	-10.585
挡	-10.5872
漳	-10.5897
轴	-10.5911
烧	-10.5917
蟹	-10.5922
殊	-10.5941
虚	-10.5955
墩	-10.5962
乳	-10.5982
颂	-10.5983
贮	-10.5984
刺	-10.5994
况	-10.5998
娃	-10.6004
膨	-10.6015
罚	-10.6017
胃	-10.6022
痰	-10.6031
爷	-10.6048
宰	-10.6055
钠	-10.6067
我	-10.6069
巾	-10.6081
券	-10.6109
吗	-10.6122
尉	-10.6124
雍	-10.6141
叛	-10.6144
辆	-10.6162
棚	-10.617
糯	-10.6177
怡	-10.6192
挥	-10.6212
瀑	-10.6214
趋	-10.6222
该	-10.6275
潍	-10.6282
妃	-10.6283
株	-10.6295
裹	-10.6298
偷	-10.6303
珊	-10.6311
淡	-10.6311
姻	-10.6315
暑	-10.6317
零	-10.6319
恨	-10.6324
诏	-10.6333
碟	-10.6344
逼	-10.6346
锈	-10.6366
渣	-10.6369
羽	-10.6391
估	-10.6392
薛	-10.6395
|	-10.6395
#	-10.6396
○	-10.6404
喝	-10.6411
熙	-10.6434
埔	-10.6436
疆	-10.6438
予	-10.6455
嫁	-10.6467
努	-10.6472
荫	-10.6484
尊	-10.6486
柔	-10.6494
榆	-10.6497
祀	-10.6504
凶	-10.6516
背	-10.6518
烘	-10.6519
谦	-10.652
後	-10.6526
懈	-10.6528
雁	-10.6531
必	-10.6546
乘	-10.656
滚	-10.6562
并	-10.6567
缠	-10.657
隧	-10.6571
仅	-10.6578
氮	-10.6582
臭	-10.6584
琳	-10.6613
循	-10.6621
牢	-10.663
押	-10.664
喀	-10.6645
矛	-10.6666
溃	-10.667
魏	-10.6671
斤	-10.6692
掩	-10.6698
轧	-10.6704
瑰	-10.6728
橙	-10.6749
卸	-10.6756
忙	-10.6756
叹	-10.6763
ˇ	-10.678
浇	-10.6803
瑶	-10.6805
猴	-10.6813
铅	-10.6816
私	-10.682
浮	-10.6877
衬	-10.6879
悠	-10.6886
冰	-10.6922
宣	-10.6929
突	-10.6947
让	-10.6952
禹	-10.6969
媒	-10.697
氟	-10.6984
扑	-10.699
皖	-10.6991
渴	-10.702
巩	-10.7036
稽	-10.704
拒	-10.7041
淳	-10.7049
讼	-10.7051
括	-10.7056
秦	-10.7056
滞	-10.7057
惑	-10.7071
禾	-10.7078
伙	-10.712
腹	-10.7123
烫	-10.7154
咏	-10.7154
虞	-10.7167
煤	-10.7178
韧	-10.7189
匠	-10.7211
颁	-10.7223
爪	-10.7225
饲	-10.7234
倒	-10.7244
馅	-10.7252
剥	-10.727
怨	-10.7271
ー	-10.7278
晒	-10.7288
缴	-10.7292
丑	-10.7327
鲍	-10.733
≤	-10.7337
消	-10.7346
栽	-10.736
:	-10.737
炖	-10.7378
亨	-10.7408
彻	-10.7415
芹	-10.7436
哀	-10.7437
萃	-10.7452
恰	-10.7455
砌	-10.7456
楷	-10.7476
傲	-10.7494
姬	-10.7524
劫	-10.7527
徐	-10.7531
简	-10.7535
篮	-10.7545
尹	-10.7567
谜	-10.7573
酮	-10.7601
弓	-10.7602
坐	-10.7603
裔	-10.7628
玲	-10.7637
跌	-10.765
钓	-10.7651
厌	-10.7655
肴	-10.7663
紫	-10.7671
菱	-10.7677
昏	-10.7692
灸	-10.7705
鞘	-10.771
泼	-10.7728
帆	-10.7756
涂	-10.776
吻	-10.7764
寂	-10.777
陇	-10.7781
狐	-10.7788
斩	-10.7793
碰	-10.7814
洽	-10.7832
坎	-10.786
樱	-10.7861
蜡	-10.7865
桶	-10.7886
锯	-10.7898
谐	-10.7921
昔	-10.7923
镶	-10.7931
曾	-10.7948
赵	-10.7948
瑟	-10.7955
堰	-10.7994
胁	-10.8019
爸	-10.8039
疲	-10.804
黔	-10.804
绥	-10.805
屡	-10.8051
蔽	-10.8056
杜	-10.8081
谭	-10.8084
韩	-10.8111
竖	-10.8113
秩	-10.8114
萼	-10.8127
歇	-10.8128
殷	-10.8133
焦	-10.8143
恭	-10.8152
晕	-10.8162
贪	-10.8242
枫	-10.826
吞	-10.8286
瞬	-10.8313
竣	-10.8315
擅	-10.8344
匪	-10.8348
皱	-10.8348
遮	-10.8365
坚	-10.8368
苔	-10.8385
妮	-10.8395
ㄢ	-10.8409
顽	-10.8413
了	-10.8417
钝	-10.8423
伽	-10.8427
厢	-10.843
诞	-10.8433
甜	-10.8443
罩	-10.8462
倡	-10.8476
抹	-10.8492
馈	-10.8492
渝	-10.8508
骤	-10.8515
榄	-10.8552
祛	-10.8553
の	-10.8559
浅	-10.8564
则	-10.8582
焉	-10.8589
秉	-10.859
缅	-10.8602
溉	-10.8607
玫	-10.8611
仑	-10.8614
卤	-10.8614
蹄	-10.8614
俄	-10.8639
旁	-10.8644
邱	-10.8672
惯	-10.8685
减	-10.8706
丞	-10.8715
被	-10.873
敞	-10.8736
尧	-10.874
帘	-10.8756
玩	-10.8767
赁	-10.8783
苞	-10.879
删	-10.8795
檐	-10.8814
萍	-10.8817
劝	-10.8822
没	-10.883
μ	-10.8831
轰	-10.8882
坤	-10.8898
均	-10.8903
函	-10.8917
喘	-10.892
朱	-10.8931
矮	-10.8935
沼	-10.8936
奎	-10.8939
枕	-10.8946
驻	-10.895
捞	-10.8968
栓	-10.8979
屠	-10.9007
吟	-10.9011
贷	-10.9013
绎	-10.9019
孜	-10.9022
迄	-10.9031
粥	-10.9044
罢	-10.9047
胚	-10.9057
肝	-10.908
抑	-10.9081
更	-10.9082
〉	-10.9089
膝	-10.9104
祸	-10.9108
庸	-10.911
副	-10.9127
硝	-10.9142
酰	-10.916
焰	-10.9161
梧	-10.9165
垦	-10.9171
喇	-10.9176
渭	-10.9191
肚	-10.9212
疹	-10.9216
择	-10.9216
钾	-10.922
烷	-10.9223
〈	-10.9224
隐	-10.9259
粹	-10.926
刹	-10.9286
捉	-10.9286
睐	-10.93
梵	-10.9312
爬	-10.9343
拾	-10.935
黏	-10.9354
桔	-10.9358
ン	-10.9376
镁	-10.9381
膀	-10.9396
肇	-10.9418
巫	-10.943
稠	-10.9444
邹	-10.9453
晴	-10.9456
疏	-10.95
棘	-10.953
畏	-10.9548
旭	-10.9581
疯	-10.959
链	-10.9602
峻	-10.9608
薇	-10.9611
邢	-10.9617
鼻	-10.9639
蕉	-10.9645
舆	-10.9677
樊	-10.9686
礁	-10.9689
岁	-10.971
陪	-10.9717
啊	-10.9718
蕾	-10.9719
峪	-10.9738
盲	-10.975
涤	-10.9775
刮	-10.9784
连	-10.9804
◆	-10.9807
涨	-10.9816
劣	-10.9818
沉	-10.9823
葫	-10.9833
剿	-10.984
蕊	-10.9881
杞	-10.9895
互	-10.9906
朔	-10.9907
砚	-10.9923
酬	-10.9923
炒	-10.9924
奸	-10.9932
肛	-10.9937
逐	-10.9941
煲	-10.9943
抒	-10.9957
钮	-10.9962
桩	-10.9979
亥	-10.9983
祁	-10.9983
艾	-10.9991
仆	-10.9991
锤	-10.9995
涡	-10.9996
屑	-11.0007
藩	-11.0028
惊	-11.0031
惨	-11.0044
芙	-11.0047
崩	-11.0054
募	-11.0056
投	-11.0069
篆	-11.0071
澜	-11.0073
◎	-11.0084
艘	-11.0104
芋	-11.0106
颠	-11.0112
汾	-11.0118
惧	-11.0131
傍	-11.0133
馀	-11.0139
啤	-11.0153
瑚	-11.0157
拘	-11.0164
寇	-11.0181
薪	-11.0188
萌	-11.0195
厉	-11.0208
斜	-11.0228
荔	-11.0238
鞭	-11.024
纂	-11.0269
钉	-11.0283
簧	-11.0318
詹	-11.0322
凑	-11.033
蛛	-11.0331
玻	-11.0343
煌	-11.0348
熏	-11.0385
纵	-11.0413
≥	-11.0442
繁	-11.0446
葵	-11.0458
邯	-11.0474
沁	-11.0476
敷	-11.0482
耐	-11.0488
缀	-11.0493
橄	-11.051
梭	-11.0527
蕨	-11.0532
哭	-11.0535
涅	-11.0567
绞	-11.0567
璃	-11.0581
汀	-11.0581
诣	-11.0583
橘	-11.0623
奢	-11.0627
矢	-11.0628
诵	-11.0636
町	-11.0666
碳	-11.0669
炳	-11.0688
蔗	-11.0695
颌	-11.0696
兮	-11.0715
峨	-11.0725
–	-11.0734
卦	-11.0762
骗	-11.0762
逾	-11.0772
搅	-11.0784
灿	-11.0804
阀	-11.0808
圩	-11.0809
愤	-11.0811
垒	-11.0832
骄	-11.084
愁	-11.0854
窦	-11.0855
_	-11.0876
燥	-11.0884
瘟	-11.0906
焕	-11.0928
淑	-11.0929
佑	-11.0935
庚	-11.0942
糙	-11.0947
鸽	-11.0947
早	-11.0949
闷	-11.0953
韶	-11.0965
庶	-11.097
斌	-11.0996
预	-11.1015
а	-11.1028
抄	-11.1033
还	-11.1035
斥	-11.1035
榴	-11.1036
卑	-11.1045
宛	-11.1046
柿	-11.1059
寡	-11.108
濒	-11.1084
勐	-11.1091
痴	-11.1091
洼	-11.1116
亦	-11.1133
堵	-11.1139
裸	-11.1139
琅	-11.1153
柠	-11.1159
恼	-11.1162
瑜	-11.1165
魁	-11.1165
措	-11.1175
腰	-11.1196
匈	-11.1197
蔓	-11.1217
豹	-11.1221
茸	-11.1224
残	-11.1225
肋	-11.123
灶	-11.1234
棠	-11.1248
疡	-11.1257
桓	-11.1269
欺	-11.1293
瘀	-11.1295
芡	-11.13
圭	-11.1313
坞	-11.1326
梳	-11.1333
胸	-11.1335
趾	-11.1363
郸	-11.1364
梓	-11.1375
迦	-11.1394
兑	-11.14
赔	-11.1427
允	-11.1437
绸	-11.1447
终	-11.1454
倚	-11.1467
右	-11.1481
沛	-11.1487
腕	-11.1492
涩	-11.1497
溯	-11.1523
檬	-11.1529
亏	-11.1535
崎	-11.1543
曝	-11.1555
蘑	-11.1563
渤	-11.1573
饪	-11.1581
刃	-11.1591
凿	-11.1594
滇	-11.1603
莆	-11.1603
泗	-11.1616
两	-11.1618
娇	-11.1619
驿	-11.1624
泾	-11.1627
蚁	-11.1636
]	-11.1677
慰	-11.168
祈	-11.1691
矫	-11.1695
橡	-11.17
缔	-11.1717
脓	-11.1718
胰	-11.1754
槐	-11.1794
炙	-11.1797
侣	-11.1804
氛	-11.181
裙	-11.1836
践	-11.1842
捣	-11.1851
沾	-11.1873
棵	-11.1882
窟	-11.1882
о	-11.1884
嗣	-11.189
琉	-11.1893
蚌	-11.1894
捧	-11.191
窃	-11.1949
丢	-11.1962
愉	-11.1987
泸	-11.199
衢	-11.2011
笛	-11.2035
萎	-11.2039
廖	-11.2047
垣	-11.2048
戚	-11.2049
嗽	-11.2088
膳	-11.2091
畸	-11.2101
轿	-11.2108
涧	-11.2129
坠	-11.214
荧	-11.2147
嫌	-11.218
咬	-11.2185
莹	-11.2188
钞	-11.2188
椰	-11.219
狄	-11.2204
滕	-11.2206
皂	-11.2211
潜	-11.2224
阐	-11.2235
狠	-11.2248
鲤	-11.2248
颅	-11.225
誓	-11.2256
左	-11.2267
樟	-11.2268
и	-11.2271
い	-11.228
岐	-11.2288
蛮	-11.2295
嗜	-11.2299
廓	-11.2304
愚	-11.233
熬	-11.2375
舜	-11.2388
茫	-11.2388
胖	-11.2417
夸	-11.244
杖	-11.2481
坯	-11.2509
冥	-11.2529
裴	-11.253
苓	-11.2537
犀	-11.2545
枸	-11.2563
妈	-11.2576
芭	-11.2577
乃	-11.2578
岂	-11.258
瞻	-11.2586
茎	-11.2597
厄	-11.2614
坟	-11.2617
啦	-11.2627
芥	-11.2635
α	-11.2641
菠	-11.2653
栈	-11.2674
醛	-11.2674
钛	-11.2679
荟	-11.2696
^	-11.2701
谨	-11.2703
舱	-11.2731
俞	-11.2737
畴	-11.2744
¥	-11.2745
棍	-11.2754
诠	-11.2758
摊	-11.2769
蛙	-11.2784
蠕	-11.2785
汶	-11.2792
淹	-11.2807
娄	-11.2811
柑	-11.2822
酚	-11.2825
茵	-11.2845
乞	-11.2847
厥	-11.2851
荐	-11.2851
帜	-11.2873
琪	-11.2874
沐	-11.2884
牟	-11.2896
跋	-11.2913
眩	-11.2919
揉	-11.292
键	-11.2944
谣	-11.2971
倦	-11.2985
呕	-11.2988
铣	-11.3004
诸	-11.3005
轼	-11.3018
阮	-11.3026
婉	-11.3029
勿	-11.3031
俯	-11.3041
藕	-11.3048
钥	-11.305
魄	-11.3063
呆	-11.3086
裤	-11.3089
骏	-11.3107
挪	-11.3117
栅	-11.3119
嵩	-11.3125
蔚	-11.3137
哺	-11.3141
敛	-11.3148
缆	-11.3152
[	-11.3153
秧	-11.316
秆	-11.3196
钧	-11.3224
衷	-11.3227
毗	-11.323
醚	-11.3254
簇	-11.3255
你	-11.3269
孵	-11.3272
招	-11.3273
浊	-11.3273
谥	-11.3312
鸦	-11.3341
扮	-11.3349
─	-11.3349
痒	-11.335
壹	-11.3358
蝴	-11.3362
翘	-11.3371
靡	-11.3374
歧	-11.3411
褶	-11.3415
陂	-11.3415
咒	-11.3421
嘎	-11.3449
∶	-11.3452
莓	-11.3518
弊	-11.3522
矶	-11.3525
绑	-11.3525
璧	-11.355
妄	-11.3578
闯	-11.3584
赤	-11.3588
)	-11.3597
衫	-11.3598
供	-11.3607
曹	-11.3612
粟	-11.3615
镍	-11.3616
祯	-11.3647
耿	-11.3649
旷	-11.3652
崛	-11.3657
煸	-11.3669
废	-11.3684
驶	-11.3696
雇	-11.3696
俘	-11.3697
欠	-11.3721
崭	-11.3733
肆	-11.3737
蛾	-11.3751
又	-11.3776
戊	-11.3798
焚	-11.3801
岚	-11.3822
巍	-11.3822
抬	-11.3825
俭	-11.3839
,	-11.3857
烛	-11.3868
饥	-11.3868
挽	-11.3869
寅	-11.3874
辱	-11.388
帧	-11.3884
ㄐ	-11.3901
苷	-11.3919
腋	-11.3923
贬	-11.393
铬	-11.3931
蝉	-11.3954
戎	-11.3957
羌	-11.3957
纶	-11.3962
塌	-11.3967
阎	-11.3968
痹	-11.3976
龚	-11.3988
躯	-11.3996
焯	-11.4009
陡	-11.4009
稀	-11.4012
簿	-11.4017
皋	-11.4018
悔	-11.4025
m	-11.4031
辊	-11.4033
喙	-11.4039
诀	-11.408
敲	-11.4091
渍	-11.4106
哉	-11.4127
暮	-11.4138
檀	-11.4152
斧	-11.4155
彬	-11.4161
拦	-11.4188
揽	-11.4189
肽	-11.4194
浒	-11.4216
勉	-11.4217
荚	-11.4229
贩	-11.4229
瓯	-11.4235
冤	-11.4249
妥	-11.4255
僵	-11.428
盏	-11.4282
颐	-11.4293
阙	-11.4297
洱	-11.4298
驼	-11.43
楠	-11.4356
ㄣ	-11.436
撕	-11.4365
锰	-11.4372
炫	-11.4387
楔	-11.441
猜	-11.4418
脐	-11.442
岔	-11.4444
焖	-11.4452
е	-11.4457
匾	-11.4464
楹	-11.4467
推	-11.447
夹	-11.4478
β	-11.4489
鹃	-11.4516
耸	-11.4523
赌	-11.4559
赚	-11.4564
潢	-11.4566
槽	-11.4584
仗	-11.4584
ㄥ	-11.4591
躲	-11.4591
斐	-11.4603
榕	-11.4605
茯	-11.4607
毯	-11.4627
辐	-11.4631
绅	-11.465
札	-11.4655
犁	-11.4667
澈	-11.4693
昼	-11.4705
圃	-11.4707
ス	-11.4708
混	-11.4711
陌	-11.4732
羲	-11.4745
呵	-11.4772
栩	-11.4776
蔬	-11.4778
н	-11.4779
榨	-11.4779
赴	-11.4824
娱	-11.484
歼	-11.4841
峭	-11.4846
剁	-11.4848
腥	-11.4848
也	-11.4849
う	-11.486
ル	-11.4886
炬	-11.4886
徙	-11.489
袍	-11.4893
迭	-11.4893
潇	-11.4895
酪	-11.4925
冢	-11.493
宦	-11.4932
莘	-11.4932
哩	-11.4939
摔	-11.495
骆	-11.4964
磅	-11.4966
骚	-11.4984
垢	-11.4985
逮	-11.5001
◇	-11.5016
剔	-11.5017
%	-11.5022
珀	-11.5026
撇	-11.5046
磺	-11.5075
吸	-11.5075
壤	-11.5089
焙	-11.5094
藉	-11.51
慨	-11.5114
窥	-11.5127
绢	-11.5127
莽	-11.513
诈	-11.515
掠	-11.5159
淫	-11.5192
蕃	-11.5199
垩	-11.5201
叭	-11.5214
媚	-11.5219
し	-11.5225
锣	-11.5234
霖	-11.5247
坂	-11.5265
谏	-11.5294
芍	-11.5298
笃	-11.5357
峦	-11.5388
〗	-11.5401
惩	-11.5403
〖	-11.5412
碍	-11.5416
拟	-11.5417
砾	-11.5418
础	-11.5427
挚	-11.5433
筝	-11.5436
倍	-11.5443
闵	-11.5455
臀	-11.5477
鳃	-11.5483
粪	-11.549
兼	-11.55
璋	-11.5504
怜	-11.5509
か	-11.5526
哮	-11.5552
兢	-11.5567
羟	-11.5569
イ	-11.5579
沦	-11.5601
р	-11.5605
翻	-11.5623
啸	-11.5643
蛤	-11.5647
咀	-11.5649
讽	-11.5666
倪	-11.5695
瘫	-11.5721
岱	-11.5725
跳	-11.5729
禧	-11.5733
喂	-11.5739
琢	-11.5752
黛	-11.5758
钳	-11.5762
晖	-11.5785
娶	-11.5787
濮	-11.58
触	-11.5818
佼	-11.5843
拯	-11.5854
雏	-11.5881
蒸	-11.5884
哨	-11.5887
遐	-11.5889
郝	-11.5891
ㄒ	-11.5897
最	-11.59
碘	-11.5913
汲	-11.5944
躁	-11.5958
寝	-11.5961
妊	-11.5967
巅	-11.5969
恳	-11.5979
菏	-11.5987
韭	-11.5993
眺	-11.5995
灼	-11.5997
瞩	-11.6003
买	-11.6004
於	-11.6011
侈	-11.6046
酉	-11.6058
琐	-11.6068
霄	-11.6068
鲸	-11.6092
衙	-11.6096
漓	-11.61
垄	-11.6118
胱	-11.6122
悄	-11.613
禺	-11.6176
渲	-11.6196
靓	-11.6206
晏	-11.6222
昧	-11.6226
隅	-11.6236
或	-11.6245
撼	-11.625
驳	-11.6254
溜	-11.6258
只	-11.6263
苟	-11.6266
棺	-11.6305
摧	-11.6309
趁	-11.6329
杠	-11.6335
ㄌ	-11.6343
驴	-11.6347
娠	-11.6349
踢	-11.6357
牲	-11.637
绰	-11.6386
徵	-11.639
葡	-11.6413
睹	-11.6425
蒿	-11.6431
锚	-11.6441
聂	-11.6446
砍	-11.6456
沽	-11.6466
朽	-11.6476
诡	-11.6479
琶	-11.6483
摹	-11.6485
塾	-11.6487
麒	-11.6493
绚	-11.651
诛	-11.6543
眷	-11.6551
菩	-11.6557
痢	-11.6574
挫	-11.6589
曙	-11.6601
糟	-11.6603
滥	-11.6622
铝	-11.6641
骂	-11.6666
哦	-11.6674
羞	-11.6685
潼	-11.6715
泣	-11.6717
】	-11.6723
咫	-11.6729
伺	-11.6734
褒	-11.6744
荀	-11.6748
癫	-11.6753
兜	-11.6787
蚝	-11.6838
阪	-11.6859
蝠	-11.6866
跨	-11.6875
梢	-11.6902
ㄙ	-11.6909
咪	-11.6913
芸	-11.6913
肺	-11.6926
逻	-11.695
な	-11.6967
再	-11.6994
亢	-11.6998
钵	-11.7004
ㄠ	-11.7008
鲨	-11.7011
翡	-11.7019
【	-11.703
鹦	-11.703
巨	-11.7037
た	-11.7046
觅	-11.7046
穗	-11.7047
酌	-11.7063
翌	-11.7072
陋	-11.7083
瞄	-11.7092
盼	-11.7105
痘	-11.7111
铲	-11.7118
娟	-11.7129
霹	-11.7136
恪	-11.714
彪	-11.716
把	-11.7168
尤	-11.7185
@	-11.7191
Ω	-11.7217
喊	-11.722
忱	-11.7229
悍	-11.7231
藓	-11.7231
淤	-11.7249
苇	-11.7251
ん	-11.7266
с	-11.7275
祐	-11.7275
岑	-11.7278
蒴	-11.7278
噬	-11.7289
•	-11.7298
雳	-11.7298
琦	-11.7305
峙	-11.7309
匡	-11.7313
桦	-11.7322
晾	-11.7336
豌	-11.7338
竿	-11.7361
臻	-11.7383
厕	-11.7388
嗓	-11.739
傣	-11.739
恢	-11.7395
稚	-11.7406
в	-11.7422
凄	-11.7424
擢	-11.7424
郴	-11.7449
佣	-11.7472
恤	-11.7508
蚊	-11.7513
懒	-11.7518
忻	-11.7522
掀	-11.7529
宵	-11.7577
靶	-11.7593
馏	-11.7603
捏	-11.761
拙	-11.763
哑	-11.7635
囚	-11.7635
缚	-11.7637
烃	-11.7642
寞	-11.7649
奕	-11.7651
鳌	-11.7651
箔	-11.7658
骼	-11.7658
劈	-11.7668
愧	-11.767
壬	-11.7672
谍	-11.7703
狩	-11.7714
聋	-11.7724
姊	-11.7731
硼	-11.7735
厘	-11.7747
硒	-11.7763
僚	-11.7775
侗	-11.7777
辍	-11.7799
粳	-11.7803
耻	-11.7822
ト	-11.7825
痫	-11.7827
蜘	-11.7832
颉	-11.7839
唑	-11.7858
搓	-11.7858
贱	-11.7862
と	-11.7867
谕	-11.7908
к	-11.7912
癸	-11.7917
敕	-11.7939
跟	-11.796
娥	-11.7965
拐	-11.7965
リ	-11.7975
蘖	-11.7975
昨	-11.7979
铵	-11.7982
镂	-11.7982
狸	-11.8032
铎	-11.8056
熹	-11.8076
墟	-11.8107
借	-11.8108
娴	-11.8112
颍	-11.8112
昊	-11.8117
饿	-11.8132
耘	-11.8139
莒	-11.8144
癣	-11.8156
拂	-11.8161
鹭	-11.8166
虏	-11.8171
碾	-11.8173
鳄	-11.8178
ㄏ	-11.8195
卯	-11.8205
绮	-11.8207
僻	-11.821
・	-11.8222
虐	-11.8225
贿	-11.823
蜥	-11.8234
疼	-11.8239
ラ	-11.8242
插	-11.8243
侄	-11.8252
溴	-11.8269
蝇	-11.8289
颤	-11.8294
茹	-11.8311
蔷	-11.8316
豉	-11.8333
谛	-11.8361
孚	-11.8376
ア	-11.8381
闪	-11.8386
拷	-11.8396
猿	-11.8408
き	-11.8423
戟	-11.8426
樵	-11.8438
肘	-11.8458
弛	-11.8474
槟	-11.8476
既	-11.8477
娅	-11.8489
ㄤ	-11.8494
窖	-11.8494
窍	-11.8504
掺	-11.8514
抖	-11.8516
噶	-11.8522
喧	-11.8537
敖	-11.8549
俩	-11.857
汰	-11.8588
钨	-11.86
蓟	-11.8605
顷	-11.8606
蜗	-11.8616
饺	-11.8616
絮	-11.8675
嚼	-11.8688
惹	-11.869
琵	-11.8695
睦	-11.8706
呀	-11.8713
铀	-11.8713
楞	-11.8724
淇	-11.8726
耆	-11.8731
颊	-11.8752
鹊	-11.8755
傻	-11.8765
堕	-11.8778
ク	-11.8786
瀚	-11.8786
翟	-11.8786
悼	-11.8791
暇	-11.8799
痔	-11.882
详	-11.882
ま	-11.8838
脯	-11.8843
镌	-11.8854
ㄕ	-11.8859
□	-11.8864
秃	-11.8867
磊	-11.8877
缕	-11.8901
茗	-11.8904
莺	-11.8906
刨	-11.8925
柚	-11.893
豚	-11.8951
鸠	-11.8951
腑	-11.8988
粱	-11.8993
涪	-11.8999
л	-11.9012
毓	-11.9015
饵	-11.9015
匿	-11.9028
珑	-11.9028
驯	-11.9033
鹉	-11.9055
淬	-11.9065
笺	-11.9084
ㄉ	-11.9089
榻	-11.9106
咸	-11.9119
晃	-11.9124
缉	-11.9127
袜	-11.9141
滁	-11.9173
甬	-11.9186
缪	-11.92
阱	-11.92
讳	-11.9205
锭	-11.923
茧	-11.9238
筷	-11.9243
疣	-11.9246
芷	-11.9246
绛	-11.9263
戌	-11.9263
吓	-11.9265
懿	-11.9295
祺	-11.9301
篷	-11.9309
扼	-11.9325
掖	-11.9336
佰	-11.9369
鸾	-11.9375
踞	-11.9378
婷	-11.9383
停	-11.9385
嘛	-11.9416
橱	-11.9422
丫	-11.943
茜	-11.9444
畲	-11.9447
浚	-11.945
g	-11.9466
ㄟ	-11.9466
羡	-11.9478
墅	-11.9482
椿	-11.9489
皆	-11.9497
痈	-11.9508
汛	-11.9517
漕	-11.9531
柘	-11.9553
佚	-11.9559
沅	-11.9564
璨	-11.9567
薰	-11.957
贰	-11.9595
厝	-11.9607
笨	-11.9624
耍	-11.9635
乖	-11.9638
玺	-11.9643
ㄚ	-11.9652
矾	-11.9663
挠	-11.9683
芪	-11.9683
遂	-11.9685
擒	-11.9697
冕	-11.9714
り	-11.9717
涟	-11.9726
掷	-11.9732
帛	-11.974
妓	-11.9769
☆	-11.9797
壑	-11.9797
捆	-11.98
瞳	-11.9803
妾	-11.9806
盔	-11.9832
る	-11.9838
舅	-11.9838
嘱	-11.9847
邸	-11.9861
楂	-11.9864
憾	-11.9867
鸳	-11.9867
啶	-11.987
蝎	-11.9881
荞	-11.9902
辕	-11.991
$	-11.9913
襟	-11.9925
甚	-11.9926
牡	-11.9948
巳	-11.9948
毙	-11.9948
甄	-11.9948
釜	-11.9948
羁	-11.9957
擀	-11.9966
嫡	-11.9972
嚣	-11.9978
靴	-11.9983
挣	-12.0001
挛	-12.0004
〇	-12.0019
弈	-12.0022
蟠	-12.0024
氰	-12.0033
璀	-12.0036
羹	-12.0045
辄	-12.0045
镰	-12.0063
匣	-12.0095
龛	-12.0131
稷	-12.0152
殉	-12.0158
み	-12.017
鱿	-12.0182
瑙	-12.0185
亳	-12.0197
ㄑ	-12.02
祷	-12.0209
皓	-12.0236
妨	-12.0245
桨	-12.0245
渚	-12.0254
酋	-12.026
迩	-12.0263
芎	-12.0266
烽	-12.0269
毡	-12.0281
裳	-12.0287
т	-12.0293
涝	-12.0308
喷	-12.0313
冉	-12.0323
滔	-12.0323
闺	-12.0323
夯	-12.0335
煮	-12.0356
倭	-12.036
ㄓ	-12.0363
韬	-12.0366
陨	-12.0378
跻	-12.0387
ㄩ	-12.0396
旌	-12.0405
豁	-12.0439
箐	-12.0445
歪	-12.0454
哇	-12.0458
ッ	-12.0464
铂	-12.0464
寮	-12.0476
盂	-12.0479
逍	-12.0488
ㄛ	-12.0491
魅	-12.0497
磐	-12.0504
糜	-12.0529
兀	-12.0538
盎	-12.0541
咖	-12.0547
晦	-12.055
皿	-12.055
乍	-12.0556
遁	-12.0556
に	-12.0581
笙	-12.0591
恬	-12.06
窜	-12.0612
偃	-12.0612
瀛	-12.0622
踩	-12.0647
こ	-12.0656
臼	-12.0659
倩	-12.0666
鳝	-12.0669
歙	-12.0684
琥	-12.0691
疽	-12.0691
邕	-12.0697
蜒	-12.0703
颚	-12.0732
潞	-12.0735
穹	-12.0738
钼	-12.0738
烁	-12.0744
鄞	-12.0757
潺	-12.076
胥	-12.0776
憩	-12.0786
蟾	-12.0789
ㄍ	-12.0808
寰	-12.0811
ㄅ	-12.0821
俏	-12.0821
秤	-12.0821
蘸	-12.0843
竺	-12.0856
呈	-12.0869
く	-12.0885
鲈	-12.0885
胫	-12.091
谒	-12.0913
匍	-12.092
婺	-12.093
慌	-12.0933
蛟	-12.0949
兖	-12.0952
迥	-12.0975
さ	-12.0978
妍	-12.0981
蚂	-12.0997
侏	-12.101
嫂	-12.1014
■	-12.1033
稣	-12.1036
麝	-12.1053
巡	-12.1077
碌	-12.1085
虔	-12.1089
ㄊ	-12.1108
匐	-12.1112
紊	-12.1118
陛	-12.1118
炽	-12.1125
帷	-12.1128
吡	-12.1131
烙	-12.1145
痉	-12.1145
夔	-12.1148
裘	-12.1148
昵	-12.1154
蜿	-12.1158
疱	-12.1181
鸯	-12.1207
赎	-12.123
澧	-12.1254
濑	-12.1267
茴	-12.1287
殡	-12.1307
鄙	-12.1327
剌	-12.1337
ㄇ	-12.1368
瓮	-12.1371
逗	-12.1384
睾	-12.1398
褚	-12.1415
躬	-12.1418
宕	-12.1445
汞	-12.1445
苛	-12.1449
筠	-12.1459
瞰	-12.1466
锉	-12.1466
溧	-12.1469
煨	-12.1469
翩	-12.1469
滦	-12.1483
漾	-12.1493
弼	-12.1496
媳	-12.1513
嬉	-12.1544
沭	-12.1544
鸥	-12.1551
V	-12.1558
帼	-12.1575
诬	-12.1582
氽	-12.1623
耦	-12.1623
ら	-12.1627
ド	-12.1648
芩	-12.1661
鳖	-12.1665
ㄝ	-12.1672
捻	-12.1686
膛	-12.1686
戍	-12.1696
粘	-12.1705
扒	-12.171
溅	-12.172
恺	-12.1727
瞿	-12.1745
钤	-12.1745
辙	-12.1748
沱	-12.1759
榔	-12.1762
晟	-12.1783
廿	-12.1797
邃	-12.1808
每	-12.1823
缮	-12.1857
伶	-12.1861
悸	-12.1875
啼	-12.1882
璞	-12.1882
荠	-12.1911
诰	-12.1928
驭	-12.1932
溺	-12.1936
跆	-12.1939
嘲	-12.195
价	-12.196
孺	-12.196
