[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
,	-3.63992
de	-3.90968
。	-4.01151
、	-4.05768
▁	-4.47687
shi	-4.59349
he	-4.73179
ji	-4.97688
yu	-4.99623
wei	-5.12644
you	-5.29711
yi	-5.31594
zai	-5.32341
zhi	-5.47128
zhong	-5.49417
qi	-5.67756
ren	-5.74801
:	-5.76505
deng	-5.77278
(	-5.79571
xian	-5.8321
;	-5.89767
di	-5.96415
xing	-5.96884
xiang	-5.9834
jiang	-5.99807
yuan	-6.00776
da	-6.01631
huo	-6.03325
)	-6.04027
dao	-6.04397
xi	-6.05137
ke	-6.05217
bei	-6.05773
shang	-6.0671
fu	-6.06966
li	-6.08293
er	-6.08917
bu	-6.09125
qu	-6.12755
jia	-6.12976
jin	-6.1571
wu	-6.16383
zi	-6.17144
《	-6.17411
ye	-6.17977
jian	-6.20263
le	-6.23098
ju	-6.23197
zhe	-6.24044
si	-6.25212
cheng	-6.25817
chu	-6.26512
sheng	-6.26899
hua	-6.26964
shu	-6.2818
xin	-6.29093
“	-6.29341
jing	-6.29773
xiao	-6.31429
zhang	-6.31806
zhu	-6.32466
jie	-6.33052
bing	-6.34104
dui	-6.36279
ge	-6.38734
lu	-6.39662
hui	-6.40206
yan	-6.40272
”	-6.41207
wang	-6.42944
jiao	-6.46968
gong	-6.4738
ban	-6.49096
hou	-6.499
qian	-6.49977
zhen	-6.51073
liang	-6.53817
yin	-6.54208
jiu	-6.55419
guo	-6.55741
yong	-6.56588
shou	-6.56764
gu	-6.57447
dong	-6.57951
mu	-6.58474
xia	-6.6063
feng	-6.60863
ba	-6.61233
zheng	-6.62265
fang	-6.6239
bi	-6.63368
chang	-6.63578
bao	-6.6362
tong	-6.6392
mei	-6.64516
zhongguo	-6.64681
wen	-6.64882
qing	-6.65096
shen	-6.65155
yao	-6.65802
shan	-6.6599
zuo	-6.66176
ying	-6.66216
gao	-6.66728
liu	-6.66884
ming	-6.67564
ta	-6.68314
an	-6.68323
hu	-6.69118
guan	-6.69166
zhan	-6.6918
yue	-6.71029
suo	-6.71736
fa	-6.72239
jun	-6.73333
wan	-6.73972
ci	-6.73979
tian	-6.74499
dian	-6.74836
yang	-6.76212
du	-6.76504
quan	-6.79773
shui	-6.7998
fen	-6.80627
san	-6.80644
xue	-6.81549
》	-6.81581
hai	-6.81746
ru	-6.81994
fei	-6.82199
zhou	-6.824
tai	-6.82435
nan	-6.82575
lian	-6.82896
hao	-6.83198
dan	-6.8326
dai	-6.83462
gongsi	-6.83785
2	-6.84515
duo	-6.85708
bian	-6.86017
ling	-6.8617
mo	-6.88628
3	-6.90112
tu	-6.91581
ya	-6.91779
tang	-6.91828
cong	-6.91953
bai	-6.92087
-	-6.97513
han	-6.97575
1	-6.97721
cun	-6.98419
dou	-6.98999
gongzuo	-6.99212
zu	-6.99538
lv	-7.01051
hong	-7.01242
lin	-7.01357
fan	-7.01679
chi	-7.01941
gan	-7.02116
.	-7.02289
cai	-7.02321
lai	-7.02373
lei	-7.03697
ti	-7.04062
·	-7.04832
su	-7.05921
mi	-7.06055
xie	-7.06059
bo	-7.07077
qiye	-7.07745
,shi	-7.08576
ma	-7.09783
ping	-7.0985
nei	-7.10164
yun	-7.11031
jishu	-7.11639
ni	-7.12643
chuan	-7.12667
tou	-7.13135
gui	-7.13682
long	-7.13936
guang	-7.14238
she	-7.14559
gai	-7.15835
xu	-7.1587
/	-7.1609
mian	-7.16291
4	-7.17937
chanpin	-7.18531
luo	-7.18813
chen	-7.18856
youxiangongsi	-7.19386
men	-7.19829
chao	-7.20196
ding	-7.2044
ben	-7.21053
gang	-7.22081
sui	-7.22109
5	-7.2224
zhuanye	-7.23122
huang	-7.23632
,zai	-7.24758
zong	-7.24796
zhuang	-7.25008
jinxing	-7.25847
zhao	-7.26094
guanli	-7.26984
qiu	-7.27418
xuan	-7.27916
nian	-7.28653
ting	-7.29093
tan	-7.29164
xitong	-7.29658
yiji	-7.31068
pai	-7.31266
fuwu	-7.31985
sha	-7.32309
cha	-7.32691
pu	-7.32708
pian	-7.32934
dang	-7.3397
jiaoyu	-7.34245
kai	-7.34608
ceng	-7.34771
shiyong	-7.3581
pi	-7.36106
song	-7.36549
zui	-7.36602
guojia	-7.37444
lan	-7.37781
duan	-7.38077
sheji	-7.38578
daxue	-7.38963
guoji	-7.39276
qin	-7.40057
yige	-7.40291
,yi	-7.40747
gongcheng	-7.40798
()	-7.40983
mao	-7.4115
xuexiao	-7.41496
huan	-7.41727
qiang	-7.42058
ai	-7.4312
qiao	-7.43255
"	-7.43338
fazhan	-7.43522
yanjiu	-7.43599
》、《	-7.43789
zhuan	-7.44066
6	-7.45146
lao	-7.45987
kong	-7.46366
zhongxin	-7.46745
wo	-7.4706
neng	-7.47253
weiyu	-7.49359
,you	-7.49775
lun	-7.50015
shengchan	-7.50262
kou	-7.50466
shao	-7.51977
8	-7.51993
wenhua	-7.54045
tao	-7.54473
chun	-7.54503
na	-7.54612
。”	-7.55641
juyou	-7.56394
xueyuan	-7.56569
7	-7.56865
10	-7.56882
tiao	-7.57558
wai	-7.57733
chong	-7.58216
xiu	-7.59434
ri	-7.59535
e	-7.59714
yizhi	-7.59961
zuzhi	-7.6074
meng	-7.615
zao	-7.61563
quanguo	-7.61866
che	-7.61915
beijing	-7.62341
jingji	-7.62759
cao	-7.63349
diao	-7.64292
tigong	-7.64825
,bing	-7.65305
shuang	-7.65389
rong	-7.6567
shijian	-7.66328
ku	-7.66466
pin	-7.6708
pan	-7.67497
ze	-7.67828
man	-7.68465
chengwei	-7.68542
),	-7.69032
xun	-7.6938
shijie	-7.69531
9	-7.70289
geng	-7.71208
”。	-7.7319
shichang	-7.73201
shanghai	-7.73244
la	-7.73469
re	-7.73635
mai	-7.7371
yishu	-7.75152
kan	-7.75153
keji	-7.75191
tongguo	-7.75456
jianshe	-7.75947
shiji	-7.76649
diqu	-7.7812
gou	-7.78296
po	-7.7862
xiangmu	-7.78931
jue	-7.79892
liao	-7.8016
tuo	-7.80595
juan	-7.80904
,wei	-7.82051
zhuyao	-7.82455
min	-7.82538
se	-7.82581
chengshi	-7.8267
biao	-7.8272
chuang	-7.82727
keyi	-7.83114
ren,	-7.84013
te	-7.84995
xuexi	-7.85037
wangluo	-7.85338
shuo	-7.86697
meiguo	-7.87023
lou	-7.871
kang	-7.87507
chan	-7.881
tie	-7.88803
ka	-7.90076
nong	-7.90363
yiyuan	-7.90883
jituan	-7.91064
miao	-7.91304
ce	-7.91402
shebei	-7.91706
12	-7.91722
nv	-7.92591
suan	-7.92852
lie	-7.92992
!	-7.93072
shenghuo	-7.93845
gen	-7.94527
tuan	-7.95995
zhidao	-7.9622
xuesheng	-7.9628
xinxi	-7.96807
lang	-7.97092
xiong	-7.97159
cang	-7.97331
jiaoxue	-7.9775
yongyou	-7.98075
rou	-7.98189
lishi	-7.99068
can	-7.9912
gezhong	-7.99371
dun	-8.00498
ao	-8.00581
——	-8.00637
qie	-8.00655
huanjing	-8.00669
jianzhu	-8.00736
kuan	-8.00905
ren。	-8.0095
gongneng	-8.01171
shehui	-8.01646
pei	-8.01726
touzi	-8.02529
pinpai	-8.02862
zuowei	-8.02876
bang	-8.05003
shiyan	-8.05161
caiyong	-8.05906
ning	-8.06212
,ta	-8.06948
hangye	-8.07102
zhichi	-8.07102
heng	-8.07474
jingying	-8.07775
jiaoshi	-8.07951
kongzhi	-8.08271
huodong	-8.08319
zhongde	-8.08861
biaozhun	-8.09018
pao	-8.09284
20	-8.09394
kaifa	-8.09911
kuai	-8.09964
zha	-8.10119
zhai	-8.10473
zhishi	-8.11074
a	-8.11112
que	-8.11287
yiqi	-8.11489
deng。	-8.11584
yinyue	-8.11604
》:“	-8.11781
jiushi	-8.12005
”,	-8.12581
diyi	-8.12622
danwei	-8.12773
gongye	-8.129
congshi	-8.13408
kaishi	-8.13608
riben	-8.13774
niu	-8.13977
tui	-8.14104
youxi	-8.14327
sai	-8.14433
weiyuanhui	-8.14462
”de	-8.15404
xilie	-8.15423
canjia	-8.15551
zhengfu	-8.16222
shipin	-8.16657
hou,	-8.17461
”、“	-8.18023
15	-8.18281
。zai	-8.19151
hei	-8.19266
zou	-8.19572
jiegou	-8.19613
zhiliang	-8.19867
30	-8.20032
hen	-8.20043
shequ	-8.20078
shishi	-8.20478
ziji	-8.20501
kao	-8.21491
yewu	-8.22144
shiyi	-8.22168
cailiao	-8.22204
dadao	-8.22391
zhiwu	-8.22456
yishi	-8.22512
11	-8.22643
nai	-8.22775
kuang	-8.22968
)。	-8.23414
zuopin	-8.23701
qizhong	-8.23821
ruanjian	-8.24015
shiyou	-8.24696
,dan	-8.25297
youxiu	-8.25397
wa	-8.2545
dianzi	-8.25738
bufen	-8.25991
peng	-8.2607
anquan	-8.26122
zhiyi	-8.26404
xiandai	-8.2704
chou	-8.2722
yingyong	-8.27449
baohu	-8.27642
guonei	-8.27837
zhiliao	-8.27993
ran	-8.28582
sun	-8.28729
fenxi	-8.29318
women	-8.29695
zhongxue	-8.29778
renwu	-8.29941
zhongyang	-8.29981
hun	-8.3113
shiwu	-8.31327
huai	-8.31481
zhuanjia	-8.31682
kexue	-8.3215
renyuan	-8.32267
zhong,	-8.32324
shizhi	-8.33074
shi,	-8.33291
jianli	-8.33428
50	-8.33498
hezuo	-8.33555
xiaoshou	-8.33811
,qi	-8.33829
qun	-8.34058
xiehui	-8.34138
gei	-8.34423
zhizuo	-8.34508
yijing	-8.34912
ziyuan	-8.34912
lilun	-8.35011
18	-8.35091
shengyu	-8.35336
chuli	-8.35411
yizhong	-8.35413
ruo	-8.35435
gua	-8.35648
lvyou	-8.35666
16	-8.36038
zonghe	-8.36161
qita	-8.3617
rui	-8.3636
huode	-8.36602
baokuo	-8.3688
40	-8.3691
fuze	-8.36921
zhuo	-8.3726
butong	-8.37814
tigao	-8.38251
rang	-8.3834
yingxiang	-8.38404
nongye	-8.389
xianshi	-8.3917
jishi	-8.39249
zhengshi	-8.4007
daxing	-8.40895
guihua	-8.41047
zhongdian	-8.41285
shixian	-8.41557
fangfa	-8.41621
yiban	-8.41661
ou	-8.4171
yonghu	-8.41717
qiche	-8.42613
19	-8.42645
wancheng	-8.42778
cui	-8.43054
shiqi	-8.43074
jiqi	-8.43247
tongshi	-8.43566
。ta	-8.44337
meiyou	-8.44568
jigou	-8.44771
jihua	-8.44777
shiye	-8.4518
tamen	-8.4544
xuyao	-8.45607
ziran	-8.45691
xingshi	-8.46237
neirong	-8.46361
fangshi	-8.46927
peixun	-8.47024
gongyi	-8.47345
xianwei	-8.47547
+	-8.47598
renshi	-8.47774
yundong	-8.4834
25	-8.48342
jiagong	-8.4873
liyong	-8.49084
youguan	-8.49177
dier	-8.49632
bin	-8.49751
100	-8.49805
wenti	-8.49826
shandong	-8.50092
zhineng	-8.50159
shanxi	-8.50223
zhuming	-8.50239
zhiyi。	-8.50362
zhiye	-8.50564
cu	-8.5063
?	-8.50893
wangzhan	-8.50947
～	-8.51292
nengli	-8.51383
xianjin	-8.51444
fangzhi	-8.51474
jiudian	-8.51554
jixie	-8.51641
gelei	-8.51959
shengji	-8.51998
kehu	-8.52094
60	-8.5258
xianggang	-8.52775
rencai	-8.52788
chuangxin	-8.53092
chanye	-8.53568
leng	-8.53812
—	-8.5382
renmin	-8.54084
niao	-8.54232
zeng	-8.54447
,er	-8.54774
jiankang	-8.5483
gaoxiao	-8.55163
yixue	-8.55729
shuju	-8.55835
weisheng	-8.5646
jiaoshou	-8.56731
shangye	-8.57032
zhixing	-8.57385
chengliyu	-8.5752
zidong	-8.57619
xiaoxue	-8.57669
zhongyao	-8.57679
zhengzhi	-8.57776
luan	-8.57866
jichu	-8.5792
chuantong	-8.58031
......	-8.58273
13	-8.58442
geren	-8.58539
wenxue	-8.58553
yaoqiu	-8.58618
,yu	-8.58626
zhege	-8.58724
hang	-8.5909
yici	-8.59716
zhonghua	-8.59933
jiehe	-8.60049
0	-8.60215
14	-8.60248
17	-8.6055
die	-8.60643
jiben	-8.60681
xingcheng	-8.60911
biyeyu	-8.61436
genju	-8.61585
danren	-8.61626
jinru	-8.61903
dianying	-8.62229
moshi	-8.62382
xianren	-8.62757
shandongsheng	-8.62821
nao	-8.62883
jiance	-8.63055
fasheng	-8.63713
caozuo	-8.63798
lingyu	-8.63832
zhizao	-8.64144
kui	-8.6429
taiwan	-8.64547
zijide	-8.6465
shun	-8.64923
jiaotong	-8.65032
gongyuan	-8.65195
yongyu	-8.65235
zhui	-8.65502
mou	-8.65586
chengli	-8.65654
kecheng	-8.65655
wenjian	-8.65748
sa	-8.65844
youshi	-8.65884
tade	-8.66068
xuehui	-8.66268
faxian	-8.66618
shuyu	-8.66727
chenggong	-8.66741
:“	-8.66999
minzu	-8.67049
feichang	-8.67066
yuyan	-8.67565
gonglu	-8.67567
youyi	-8.67801
fanying	-8.68005
chengdu	-8.68018
--	-8.68129
shengwu	-8.68226
anzhuang	-8.68285
chuban	-8.684
jisuanji	-8.68586
zixun	-8.68613
shouji	-8.68685
kaizhan	-8.68706
shishang	-8.68714
gongzuo。	-8.6876
zhejiang	-8.68787
yixie	-8.6886
renkou	-8.68884
zhuyi	-8.69204
xingneng	-8.69294
gushi	-8.69622
xiangguan	-8.69678
guangxi	-8.69914
tongyi	-8.69926
bie	-8.69939
24	-8.70061
xibao	-8.70116
shangwu	-8.70209
buduan	-8.70275
huiyi	-8.70297
gaoji	-8.70366
jidi	-8.70638
zhongzhi	-8.70651
qingnian	-8.70697
daibiao	-8.70727
piao	-8.71026
)、	-8.71131
shiyige	-8.71375
pingtai	-8.71467
huaxue	-8.71566
suoyou	-8.716
chuangzuo	-8.7179
xiaoshuo	-8.71797
dizhi	-8.71991
,qizhong	-8.72095
zhijian	-8.72132
lianjie	-8.72251
jiaoliu	-8.72321
xuanze	-8.72357
deguo	-8.72409
qijian	-8.72913
deyizhong	-8.72939
jinshu	-8.73128
80	-8.73172
yanjiusuo	-8.73307
duli	-8.73355
youyu	-8.73615
dongwu	-8.73706
dianshi	-8.73919
kongjian	-8.73972
bijiao	-8.74214
guangdong	-8.74215
liangge	-8.74417
tese	-8.74454
woguo	-8.74532
32	-8.7489
jingshen	-8.75092
200	-8.75197
sixiang	-8.75565
yingyu	-8.75746
renzheng	-8.75857
lve	-8.76062
guangdongsheng	-8.76091
,nan,	-8.76289
zhijie	-8.76369
zheyi	-8.7656
zhanshi	-8.76782
xinwen	-8.76816
jiaru	-8.7713
quanmian	-8.77213
buneng	-8.77275
yiwei	-8.77305
quyu	-8.77401
canyu	-8.77411
ziliao	-8.77677
jiguan	-8.78053
fuhe	-8.78387
chuanbo	-8.78521
jingguo	-8.78581
muqian	-8.78587
peiyang	-8.78822
juli	-8.7888
22	-8.78888
difang	-8.79111
zuoyong	-8.79578
xingzheng	-8.7983
zhongyi	-8.79874
xiansheng	-8.80108
35	-8.80177
sichuan	-8.80794
ziyou	-8.80803
lunwen	-8.80856
lianhe	-8.80979
youzhi	-8.81263
shangde	-8.81367
shanxisheng	-8.81512
jiazhi	-8.81541
jiating	-8.81568
shidai	-8.81684
zhexie	-8.81795
renminzhengfu	-8.81924
shiyizhong	-8.81947
jiancha	-8.81952
,dui	-8.81985
tuiguang	-8.82048
guangzhou	-8.82112
jiangsu	-8.82303
chui	-8.82343
tongzhi	-8.82441
teng	-8.82493
jiangsusheng	-8.82498
de“	-8.82607
henan	-8.8264
70	-8.82855
▁gongsi	-8.82969
fangmian	-8.83119
leixing	-8.83279
jiekou	-8.8348
shili	-8.83481
anhui	-8.83486
~	-8.83642
fangxiang	-8.83679
zhicheng	-8.8415
,ru	-8.84226
nongcun	-8.84598
28	-8.84678
fujian	-8.84738
xuanchuan	-8.8485
nanjing	-8.84865
benshu	-8.84958
》,	-8.84989
tiyu	-8.8508
ruan	-8.85347
nuo	-8.85584
quanqiu	-8.85798
diannao	-8.85948
》deng	-8.86016
chuxian	-8.86191
chengyuan	-8.86206
faxing	-8.86315
cunweihui	-8.86321
cuo	-8.86498
jiyu	-8.86817
fenwei	-8.86961
》(	-8.8701
falv	-8.87318
huanbao	-8.87328
23	-8.87363
hunan	-8.87424
yishang	-8.87448
guanggao	-8.87492
qishi	-8.87655
yingguo	-8.87711
pen	-8.87839
tielu	-8.87865
nenggou	-8.87881
zuozhe	-8.87914
lingdao	-8.88008
jinrong	-8.88318
zhishu	-8.8841
zhejiangsheng	-8.88767
sheshi	-8.88944
beipingwei	-8.89698
disan	-8.89876
zhili	-8.8991
zhezhong	-8.89982
jieshou	-8.9004
zhiding	-8.90473
linchuang	-8.90531
doushi	-8.90543
jiancheng	-8.90551
chansheng	-8.90592
xianyou	-8.90783
za	-8.91041
wenming	-8.91073
mianji	-8.91416
quanbu	-8.91427
yixia	-8.91485
yunxing	-8.91886
wuli	-8.91901
shuiping	-8.92184
putong	-8.92347
zhuchi	-8.92382
21	-8.92756
zhuangshi	-8.92796
xiaoguo	-8.92797
shufa	-8.92844
gongtong	-8.93105
jingyan	-8.93149
ganbu	-8.93265
26	-8.9344
faguo	-8.93621
yinhang	-8.93784
jingdian	-8.93794
qude	-8.93885
shigong	-8.94004
dedao	-8.94188
xinan	-8.94475
zhidu	-8.94589
weiyi	-8.95
sheng,	-8.95103
,weiyu	-8.95212
keyan	-8.95228
yuangong	-8.95359
guanyu	-8.95533
zhonggong	-8.95617
,jiang	-8.95647
bangongshi	-8.95696
en	-8.95748
guocheng	-8.95811
zuida	-8.95914
pa	-8.96035
mang	-8.96352
▁《	-8.96465
90	-8.96636
yeshi	-8.96641
shushi	-8.96705
deyige	-8.96842
shoudao	-8.96978
,cong	-8.97012
dianji	-8.97031
shuai	-8.97148
tuandui	-8.97164
zhengce	-8.97279
▁2.	-8.97375
dengji	-8.97758
zijin	-8.97779
xingwei	-8.97786
xueshu	-8.97794
ertong	-8.98101
duozhong	-8.9814
weizhi	-8.98299
quanshi	-8.98629
tun	-8.98648
lianxi	-8.98677
yingxiao	-8.98679
shengtai	-8.98701
kun	-8.98924
lianxu	-8.98936
fabiao	-8.99027
chaoguo	-8.99029
chengxu	-8.99175
45	-8.99206
guojiaji	-8.99273
cujin	-8.994
bianji	-8.99706
dianli	-8.99839
bushi	-8.9984
wendu	-8.9992
xiaoqu	-8.99975
dongbei	-9.00008
erji	-9.00147
biaomian	-9.00199
gaosu	-9.00332
gongzuo,	-9.0034
ha	-9.00449
hubei	-9.00651
jiaju	-9.00745
xiaoshi	-9.00747
jieshao	-9.00872
tianjin	-9.00966
jueding	-9.0109
lvse	-9.01115
zhiyi,	-9.01139
bingdu	-9.01143
fenbu	-9.01259
jingli	-9.01438
zhihui	-9.01478
guanxi	-9.01757
xianhou	-9.01841
zun	-9.01897
xueke	-9.0196
shezhi	-9.01987
huiyuan	-9.02113
fangbian	-9.02133
zucheng	-9.02322
yunnan	-9.02365
fanwei	-9.02529
。《	-9.02851
tiaojian	-9.02938
weizhu	-9.02943
jiechu	-9.03035
jiage	-9.0305
wanquan	-9.03094
kuaisu	-9.03141
pinzhong	-9.03216
27	-9.0336
xuduo	-9.03399
yidong	-9.03402
huozhe	-9.03445
zhuti	-9.03559
hexin	-9.03592
daili	-9.03606
chubanshe	-9.03642
boli	-9.03672
pang	-9.03749
jieshi	-9.03774
huagong	-9.03845
shixing	-9.03874
hebei	-9.03893
meishu	-9.03919
shouru	-9.03922
yinian	-9.04362
xiaoyuan	-9.0439
,bei	-9.04441
tongxin	-9.04569
yilai	-9.04655
fushi	-9.04784
shiren	-9.04955
jiaocai	-9.04988
fengxian	-9.05005
ouzhou	-9.05127
sang	-9.05175
shizhong	-9.05264
shifan	-9.05278
guoneiwai	-9.05418
tixi	-9.05702
chule	-9.05714
defazhan	-9.05825
shiyanshi	-9.05828
,ke	-9.05963
bumen	-9.05975
zuidade	-9.06006
disi	-9.0607
tongji	-9.0612
sichuansheng	-9.06297
shifandaxue	-9.06411
nongmin	-9.06706
henansheng	-9.06899
shangpin	-9.0693
500	-9.07053
sen	-9.07115
guangda	-9.07126
》shi	-9.07195
hanguo	-9.07201
changqi	-9.0721
jizhong	-9.07306
bangzhu	-9.07337
chuangjian	-9.07413
zengjia	-9.07417
zhuangzhi	-9.07417
300	-9.07458
qunzhong	-9.0774
zang	-9.07775
renwei	-9.07826
shanghaishi	-9.07936
shuxue	-9.07991
gongji	-9.08003
baozhuang	-9.08019
。gai	-9.08035
gaibian	-9.08117
sheyou	-9.08158
rende	-9.08372
geming	-9.08428
wushi	-9.0846
youhua	-9.08486
,huo	-9.08547
wuliu	-9.08562
wuxian	-9.08766
ershi	-9.0916
yuanshi	-9.09309
,zhongguo	-9.09328
peitao	-9.09443
minjian	-9.09497
jiaoyi	-9.09671
gongju	-9.09709
xingde	-9.09741
shuzi	-9.0977
xunlian	-9.09876
zhanlve	-9.09994
laodong	-9.1002
zhiyou	-9.10027
tudi	-9.1009
haishi	-9.10126
yunshu	-9.10227
dashi	-9.1029
xibei	-9.10306
zuigao	-9.10493
wuzhi	-9.10646
dangyuan	-9.10682
sudu	-9.10685
yiliao	-9.10733
li,	-9.1078
shenzhen	-9.10957
jiji	-9.10957
jicheng	-9.11083
dezhongyao	-9.1127
waike	-9.11581
dianqi	-9.11601
run	-9.11797
bixu	-9.11858
zan	-9.11959
guifan	-9.12016
zhigong	-9.12054
zhuce	-9.12239
pinzhi	-9.1226
yali	-9.12385
>	-9.12491
chushengyu	-9.12557
jiejue	-9.12567
maoyi	-9.12964
gongli	-9.13054
ceshi	-9.13178
》。	-9.1322
biaoshi	-9.13332
daxiao	-9.13461
celiang	-9.13538
*	-9.13596
junshi	-9.13644
fenbie	-9.13725
gaige	-9.13748
yiju	-9.13753
beijingshi	-9.13863
zizhu	-9.1393
chongqing	-9.13934
beng	-9.14024
,tongshi	-9.14207
jibing	-9.1421
yanfa	-9.14327
renmen	-9.14419
=	-9.14507
yinwei	-9.14615
jiedao	-9.14688
zishen	-9.14711
jineng	-9.1472
nin	-9.1482
36	-9.14835
zazhi	-9.14896
yisheng	-9.14918
nuli	-9.14936
zuoyou	-9.14997
jijin	-9.15092
keti	-9.15122
manzu	-9.15148
,ye	-9.15165
yunyong	-9.15179
yule	-9.15214
chengguo	-9.15238
youxiao	-9.15433
liaojie	-9.15504
anhuisheng	-9.1565
shige	-9.15661
zhoushi	-9.15691
zhijin	-9.15904
xinxing	-9.15932
weile	-9.1603
jiangxi	-9.16167
zuojia	-9.16201
2000	-9.16714
dichu	-9.17029
jumin	-9.17033
jianchi	-9.17132
baise	-9.17158
jisuan	-9.17287
guangchang	-9.1736
jizhi	-9.17471
29	-9.17651
guimo	-9.17658
xinde	-9.17786
10yue	-9.1783
zhongda	-9.17854
qingkuang	-9.18046
zhengge	-9.18121
laizi	-9.18131
tebie	-9.18284
kaoshi	-9.1831
youji	-9.18361
,gai	-9.184
wuhan	-9.18426
linian	-9.18445
dazao	-9.18626
fangru	-9.1866
meiti	-9.18683
jiandu	-9.18748
anzhao	-9.18765
xinjiang	-9.18842
,suoyi	-9.18877
xinli	-9.18906
gun	-9.18925
xingxiang	-9.18996
mubiao	-9.19039
hubeisheng	-9.19367
mingcheng	-9.19432
quanxian	-9.19567
,yiji	-9.19635
xianzhi	-9.19661
yanjiuyuan	-9.19764
shifen	-9.19891
renlei	-9.19995
,chengwei	-9.20099
38	-9.20201
budui	-9.20298
sange	-9.20557
guangfan	-9.20921
6yue	-9.20923
,yong	-9.2102
renhe	-9.21176
weihu	-9.21364
hangzhou	-9.21375
jianzhi	-9.21456
shang,	-9.2149
》《	-9.21551
zhuren	-9.21568
jiezhi	-9.21668
chuangzao	-9.22113
ronghuo	-9.22182
diaocha	-9.22356
xihuan	-9.22733
ruhe	-9.2274
zuhe	-9.22743
zhiyu	-9.22796
wending	-9.22814
1000	-9.22822
zhiming	-9.22826
yanzhi	-9.22863
yinqi	-9.22886
guai	-9.22894
48	-9.23055
rao	-9.23153
dongfang	-9.23381
bianzhi	-9.23424
bisai	-9.23531
chengdan	-9.23722
zhuli	-9.2373
,ju	-9.23771
baozheng	-9.23819
jianyi	-9.23822
2006nian	-9.23834
75	-9.23854
neibu	-9.23872
biaoxian	-9.23976
chukou	-9.24142
shuhua	-9.24201
qiong	-9.24322
yijian	-9.24392
sheying	-9.24461
xiuxian	-9.24476
huayuan	-9.24656
shengzhang	-9.24658
fengge	-9.24709
weilai	-9.24737
baoxian	-9.2475
1ge	-9.24793
peizhi	-9.24879
jianding	-9.24924
hunansheng	-9.24971
yanchu	-9.2509
zhihou	-9.25096
xiancheng	-9.25123
jilu	-9.25189
shanqu	-9.25264
baochi	-9.25292
gengjia	-9.25296
12yue	-9.25298
bangong	-9.25329
zhengti	-9.25334
9yue	-9.2535
tuchu	-9.25537
tiaojie	-9.25684
wenyi	-9.25798
400	-9.258
shizai	-9.25876
tichu	-9.25909
boshi	-9.25978
600	-9.26001
2008nian	-9.26049
zaici	-9.26323
nvxing	-9.26328
baozhang	-9.26541
bianhua	-9.26657
jiangshi	-9.26765
dingwei	-9.26767
butongde	-9.2679
ming,	-9.26808
ming。	-9.27131
jiwei	-9.27168
xing,	-9.27182
dianhua	-9.27207
zhiliyu	-9.27245
lianghaode	-9.27246
'	-9.27268
▁zai	-9.27456
▁1.	-9.27653
。gongsi	-9.27741
▁2	-9.27768
1.	-9.27771
zhongshi	-9.27928
,yeshi	-9.27999
dexin	-9.2802
reng	-9.28022
fujiansheng	-9.28039
xiezuo	-9.28057
xianzai	-9.28198
yingyang	-9.28229
daliang	-9.28255
shuoshi	-9.28316
mianfei	-9.28556
shenjing	-9.28567
zhongduo	-9.28604
yiyang	-9.28622
yidai	-9.28651
yanjiusheng	-9.28774
fengfu	-9.28776
fangan	-9.28791
yidali	-9.28928
37	-9.28996
<	-9.29043
yijia	-9.29054
);	-9.29058
huanzhe	-9.29127
pingjia	-9.29151
zizhi	-9.29258
jiaqiang	-9.29396
gaozhong	-9.29466
,hou	-9.29475
11yue	-9.29477
yingshi	-9.29529
fuzhuang	-9.29715
buke	-9.29827
duzhe	-9.29991
▁2、	-9.3
dianyuan	-9.30003
shiwei	-9.30007
lizi	-9.30038
tianran	-9.30087
dixia	-9.30093
2005nian	-9.30212
yichang	-9.30268
qingxi	-9.30385
keneng	-9.30525
zhuanji	-9.30577
jianyan	-9.30643
buyi	-9.31205
1996nian	-9.31341
duonian	-9.31345
1997nian	-9.31435
shengming	-9.31499
zhujian	-9.31501
baogao	-9.31672
33	-9.3168
gudai	-9.31701
baojian	-9.31749
jian,	-9.31759
tisheng	-9.31885
xianjinde	-9.32003
duiyu	-9.32029
hulianwang	-9.32071
chengzhang	-9.32123
jianyu	-9.32176
800	-9.32179
xinhao	-9.32305
tiaozheng	-9.32339
chuangye	-9.32454
bujin	-9.3248
2007nian	-9.32508
zaixian	-9.32519
fabu	-9.32547
yazhou	-9.32586
pifu	-9.32605
jike	-9.32701
yunying	-9.32795
jichang	-9.32822
zhenghe	-9.32902
jinian	-9.32934
tedian	-9.32938
daolu	-9.33055
1998nian	-9.33108
secai	-9.33118
yuanli	-9.33156
hebeisheng	-9.33195
chengqu	-9.33199
haiyou	-9.33263
,juyou	-9.33376
kua	-9.33416
guwen	-9.33527
zhipin	-9.33545
guiding	-9.33652
zhengchang	-9.33714
youeryuan	-9.33725
jinxingle	-9.33729
biye	-9.33908
..	-9.33989
yiming	-9.34031
xiaofeizhe	-9.34043
2000nian	-9.34077
tezheng	-9.3408
...	-9.34453
’	-9.34474
55	-9.3459
,bu	-9.34862
▁3.	-9.34985
dianya	-9.35058
yibu	-9.35094
dongli	-9.35105
64	-9.35105
chai	-9.35137
bowuguan	-9.35181
chengji	-9.35464
,gu	-9.35565
2010nian	-9.3558
paishe	-9.35594
quancun	-9.35635
lide	-9.35712
zhifu	-9.35797
gonggong	-9.35848
beibu	-9.36011
nie	-9.36022
youzhe	-9.36082
gongchengshi	-9.36196
1995nian	-9.36206
▁1	-9.36215
jixing	-9.36218
:1	-9.3641
zuijia	-9.36446
3yue	-9.36534
zhuangbei	-9.36604
yuanxiao	-9.36639
8yue	-9.36664
nu	-9.36816
34	-9.3684
dizhen	-9.36842
zhuanyong	-9.36935
daoyan	-9.36978
henduo	-9.36997
、zhongguo	-9.37011
5yue	-9.37376
yinjin	-9.37438
guige	-9.37612
zhiyao	-9.37677
1993nian	-9.37788
mu,	-9.378
tongchang	-9.37825
qingdao	-9.37844
dezhuyao	-9.37857
gequ	-9.37934
yuan,	-9.37938
teshu	-9.38001
shuru	-9.38014
juxing	-9.38041
qidong	-9.38061
65	-9.38169
dangdi	-9.38253
shizi	-9.38299
huifu	-9.38299
biaoyan	-9.38344
,yin	-9.3835
canshu	-9.38379
yiwu	-9.38414
wudao	-9.38427
dangshi	-9.3858
jiemu	-9.38582
yizuo	-9.38582
,yinci	-9.38682
42	-9.38707
xiju	-9.38714
xibu	-9.38813
chengxin	-9.38936
jiuye	-9.38969
pingwei	-9.39074
yiyi	-9.39167
weixiu	-9.39254
1999nian	-9.39272
renzhi	-9.39278
jianjie	-9.39393
yanchang	-9.39494
zhumingde	-9.39498
zhubian	-9.39522
cehua	-9.39534
shiying	-9.39697
yanyuan	-9.39759
haiyang	-9.39796
kuaiji	-9.39832
zhuangtai	-9.3984
kuo	-9.39874
donghua	-9.39879
yumi	-9.39913
sheli	-9.39919
dili	-9.3996
tigongle	-9.40104
xietiao	-9.40235
,zi	-9.4027
pingjun	-9.40365
canjiagongzuo,	-9.40422
,jing	-9.40424
gaishan	-9.40439
chengben	-9.40455
zhuzuo	-9.40499
yaowu	-9.40511
zhuiqiu	-9.40584
yuanliao	-9.40692
jiangxisheng	-9.40786
zhijing	-9.40909
yiyao	-9.40926
tongxun	-9.40961
shuji	-9.40966
shenru	-9.41005
jingpin	-9.41085
,erqie	-9.41089
shida	-9.41123
zaizhongguo	-9.41179
jixu	-9.41188
sanshi	-9.41219
yixiang	-9.41286
chuyu	-9.41582
tushu	-9.41685
rensheng	-9.41696
jiti	-9.41703
gongyou	-9.41743
shoucang	-9.41776
」	-9.41905
jinyibu	-9.41966
shengli	-9.42075
suzhou	-9.42109
weixian	-9.42123
chengxian	-9.4217
2004nian	-9.42244
wanjia	-9.42375
jingguan	-9.42452
laoshi	-9.42487
xunsu	-9.42516
,baokuo	-9.42625
keshi	-9.42697
liyi	-9.42951
xiaofei	-9.42966
98	-9.43083
yinshua	-9.43088
renmingongheguo	-9.43206
touru	-9.43232
guochengzhong	-9.43494
xiwang	-9.43513
2009nian	-9.43529
,zhuyao	-9.43539
zhengquan	-9.43585
dongnan	-9.43606
tianxia	-9.43728
fuwu。	-9.43771
fenzi	-9.43814
xiangdui	-9.43825
ganran	-9.43857
dongtai	-9.43863
1yue	-9.4394
jingnei	-9.44149
jiyi	-9.44163
1994nian	-9.44173
sannian	-9.4434
yilai,	-9.44358
buzhi	-9.44397
,keyi	-9.4442
chicun	-9.44485
yinxiang	-9.44512
hangkong	-9.44554
xiandaihua	-9.44611
xishou	-9.44749
shuchu	-9.44759
zhongliu	-9.4479
「	-9.44865
tushuguan	-9.44892
youcheng	-9.44899
heise	-9.44911
daole	-9.44922
wanshan	-9.44964
zhuxi	-9.44985
jinshi	-9.45016
。xianren	-9.45207
fuzhu	-9.45239
cunzai	-9.4529
shiliang	-9.45329
yuedu	-9.45418
geshi	-9.45446
《zhongguo	-9.45482
1992nian	-9.45592
guding	-9.45638
yiqie	-9.45655
weiyuan	-9.45683
rongyu	-9.45775
youliang	-9.45785
jinkou	-9.45875
shijianyu	-9.45888
150	-9.459
hexie	-9.45977
。qi	-9.45984
shiyongyu	-9.45991
39	-9.46001
liren	-9.46112
shenzhenshi	-9.4632
buwei	-9.46329
2yue	-9.46374
youming	-9.46388
xiangshou	-9.46397
shoushu	-9.46471
,yongyou	-9.46539
4yue	-9.46607
zhang,	-9.46627
zhanzheng	-9.4669
quansheng	-9.46711
tuichu	-9.46727
shangyou	-9.47129
duoge	-9.47168
suliao	-9.47254
yanshi	-9.47262
guanzhu	-9.47344
ruguo	-9.47383
leixing:	-9.47388
jiandan	-9.47413
shenti	-9.47454
shijia	-9.47507
xia,	-9.47747
dutede	-9.47826
zhun	-9.47845
xingtai	-9.47851
zhouwei	-9.47998
2003nian	-9.48002
wenwu	-9.48012
,tongguo	-9.48031
meili	-9.48176
chongqingshi	-9.4823
fenlei	-9.48316
gongying	-9.48378
suzhi	-9.48409
zhongwen	-9.48439
31	-9.48457
120	-9.48574
wei“	-9.48582
juzhu	-9.48712
43	-9.48759
youxiangongsishi	-9.48781
44	-9.48811
yindu	-9.48834
zhuguan	-9.48865
zhijiande	-9.48892
hanliang	-9.48999
zaoxing	-9.49043
zhidi	-9.49112
nanbu	-9.49123
shuliang	-9.49151
,rang	-9.49156
dongxi	-9.49189
dianzishangwu	-9.49321
hongse	-9.49329
chengshu	-9.49342
eluosi	-9.49415
,tamen	-9.4967
gaosugonglu	-9.49674
jishurenyuan	-9.49678
fuyou	-9.49726
sou	-9.49773
shenqing	-9.49884
duoci	-9.49891
dajia	-9.49892
46	-9.49939
shuili	-9.49973
jieguo	-9.5001
luntan	-9.50025
gaodu	-9.50044
hecheng	-9.50144
juban	-9.5033
biancheng	-9.50343
jieduan	-9.50427
manhua	-9.50492
(jin	-9.50541
deren	-9.50609
banxue	-9.50635
zhuanyede	-9.5088
miaoshu	-9.51175
xianxiang	-9.51251
shizhongguo	-9.51267
,nan,hanzu,	-9.51355
dangdai	-9.51361
zhengzai	-9.51398
1.5	-9.51501
tansuo	-9.5155
fugai	-9.5156
zhuangxiu	-9.51721
ㄧ	-9.51845
shiqu	-9.51921
zujian	-9.51934
zhe,	-9.5202
2002nian	-9.52032
wenzhang	-9.52052
zuochu	-9.5211
pengyou	-9.52148
dalu	-9.52154
▁3、	-9.52209
tiyan	-9.52259
pizhun	-9.52301
guogongchandang	-9.52373
gongjin	-9.5238
yinsu	-9.52405
caiwu	-9.52412
dengdi	-9.52462
gongchang	-9.52496
zhuban	-9.52504
2011nian	-9.5265
shangshu	-9.52704
wenzi	-9.52762
renti	-9.52822
jianshao	-9.52869
douyou	-9.52908
mingxian	-9.52998
meige	-9.5301
fangdichan	-9.53073
yitiao	-9.5311
fanyi	-9.5313
wuqi	-9.5314
2ge	-9.53212
cunmin	-9.53291
dasai	-9.53298
huashi	-9.53349
zuixin	-9.53412
tuijin	-9.53417
duiwu	-9.53472
▁1、	-9.53532
duixiang	-9.5359
yi“	-9.53604
jiaowei	-9.53641
zhengshu	-9.53663
chusheng	-9.53803
zidonghua	-9.53812
mudi	-9.53865
1990nian	-9.54057
zhexue	-9.54081
,women	-9.54154
▁3	-9.54173
fushe	-9.54173
zhangwo	-9.54193
meinian	-9.54325
liangzhong	-9.54333
weiqi	-9.54359
haizi	-9.54494
peihe	-9.54573
shiyu	-9.54648
yanse	-9.54685
xuqiu	-9.54705
xianchang	-9.54778
,ze	-9.5479
caizheng	-9.5481
47	-9.54828
yiliu	-9.54898
wufa	-9.54985
shuzhi	-9.55258
taoci	-9.55305
,sui	-9.55385
neimenggu	-9.55439
shucai	-9.55465
shier	-9.55543
shangshi	-9.55611
heli	-9.5564
kongqi	-9.55653
yuansu	-9.55685
yeyou	-9.55745
mie	-9.55763
2.0	-9.55817
chuangban	-9.56179
diwei	-9.56224
zhongbu	-9.56327
mi,	-9.56361
liuxing	-9.56423
benke	-9.56477
lijie	-9.5653
queding	-9.56617
lianmeng	-9.5664
,jin	-9.5681
bianxie	-9.5683
zhenduan	-9.56848
dali	-9.56891
jinghua	-9.57025
kaifang	-9.57126
xingzhengcun	-9.57185
yanjiuzhongxin	-9.57196
liaoningsheng	-9.57209
xieyi	-9.57296
guizhou	-9.57355
deyanjiu	-9.57424
youqi	-9.57424
yiding	-9.57523
,jiu	-9.57625
weizhu,	-9.57669
zhendui	-9.57727
yuren	-9.57728
nvzi	-9.57775
yangzhi	-9.57807
‘	-9.57832
,bingqie	-9.57848
zheyang	-9.57853
jincheng	-9.57912
tuidong	-9.57995
,conger	-9.58002
shizhengfu	-9.58075
(),	-9.58087
nan,	-9.58092
qiyi	-9.58376
baodao	-9.58422
huangdi	-9.58568
pinlv	-9.5865
hunhe	-9.5866
chengjiu	-9.58701
yingwen	-9.58702
biaozhi	-9.5872
jianyou	-9.58734
buxiugang	-9.58744
youxian	-9.58756
xingzhuang	-9.58769
moni	-9.58778
xianzerengongsi	-9.58804
chanpinde	-9.58911
zuihou	-9.5893
buju	-9.58949
dianshitai	-9.58952
1991nian	-9.59013
chongxin	-9.59118
yiren	-9.59188
qihou	-9.59195
yiqian	-9.59199
ke、	-9.59296
fo	-9.59308
xingzhi	-9.59406
52	-9.59412
moxing	-9.59426
fuzhi	-9.59436
gongzuode	-9.59485
shouyu	-9.59572
fujin	-9.59634
xinghao	-9.59638
jingzhi	-9.59725
xiangjiao	-9.59739
》zhong	-9.59761
zhongyaode	-9.59793
lishu	-9.59806
fenzhong	-9.59825
shenji	-9.59826
goucheng	-9.59836
xiangdang	-9.59842
zhoucheng	-9.59845
keli	-9.59854
56	-9.5987
1989nian	-9.59871
yinci	-9.60165
gaoya	-9.60234
chu,	-9.60372
gege	-9.60385
66	-9.60414
zhuanmen	-9.6043
jiaoyubu	-9.60484
yinshi	-9.60764
×	-9.60785
shiyijia	-9.6097
zhua	-9.61063
jieneng	-9.61075
meirong	-9.61123
yangshi	-9.61207
binguan	-9.61309
zaoqi	-9.61327
tuanti	-9.61366
7yue	-9.61435
fengfude	-9.61447
shenzhi	-9.61454
liaoning	-9.61457
yushi	-9.61506
yuan。	-9.61516
zhunbei	-9.61579
geshou	-9.61602
gaizao	-9.61627
sao	-9.6167
wushu	-9.61724
xiangxi	-9.61747
nen	-9.6181
haode	-9.61874
nengyuan	-9.61906
,qie	-9.61925
fenli	-9.62059
guke	-9.62067
58	-9.62358
chengzhen	-9.62431
zheli	-9.62569
anjian	-9.62777
pinggu	-9.62858
chuangjianyu	-9.62861
houde	-9.62861
qilai	-9.62927
1988nian	-9.63023
pingheng	-9.63093
zuan	-9.63138
fahui	-9.63179
1984nian	-9.63277
”deng	-9.63321
shaonian	-9.63359
chanpinzhiliang	-9.63504
siwei	-9.63554
zhuanke	-9.63592
huanying	-9.63645
fenzhi	-9.63651
jianshi	-9.63691
wanshande	-9.63705
bofang	-9.63808
,shu	-9.6384
minzhu	-9.63923
daxuesheng	-9.63964
juti	-9.64007
jidian	-9.6404
zichan	-9.6411
diyu	-9.64115
zhuanli	-9.6413
kefang	-9.64148
wenxian	-9.64248
,wu	-9.64252
nide	-9.64467
3ge	-9.64559
dangan	-9.64571
tuanjie	-9.64618
sanda	-9.64621
canyin	-9.6476
yanzhong	-9.64768
1985nian	-9.64853
49	-9.64982
dianchi	-9.65
zuoluoyu	-9.65031
zhichu	-9.65044
zhiyuan	-9.65049
yunnansheng	-9.65076
hetong	-9.65172
goujian	-9.65206
,ranhou	-9.65231
dushi	-9.65266
jingchang	-9.65382
gexiang	-9.65578
senlin	-9.65589
2001nian	-9.6561
shinei	-9.65611
yongpin	-9.65655
shangji	-9.65727
keng	-9.66044
zongzhi	-9.66074
shenyang	-9.66075
2.5	-9.6609
guowai	-9.66192
buhui	-9.66277
yifu	-9.66364
huajia	-9.6639
yanjing	-9.6641
banfa	-9.66474
zhibiao	-9.66603
zhuanzhu	-9.66621
yuanqu	-9.66733
&	-9.66759
gouwu	-9.66759
jianada	-9.66796
shouci	-9.668
zengzhang	-9.66823
2013nian	-9.66893
dongzuo	-9.66969
huli	-9.67074
junqu	-9.67088
duomeiti	-9.67143
texing	-9.672
yihou	-9.67218
tianjinshi	-9.67226
xianzhu	-9.67234
0.5	-9.67236
zuoluozai	-9.67241
。youyu	-9.67351
lvxing	-9.67358
weiji	-9.67451
mingcheng:	-9.67461
zhongliang	-9.67468
shinian	-9.67469
guanzhong	-9.67495
yingxiong	-9.67611
gainian	-9.67634
yange	-9.67652
jianlile	-9.67683
huangse	-9.67684
xianghu	-9.67715
hainan	-9.67809
shifou	-9.67833
dengfangmian	-9.67835
chengxiang	-9.67864
1986nian	-9.67995
ken	-9.68002
yiliude	-9.68036
diwu	-9.68045
。zhuyao	-9.68111
zhuzhong	-9.68162
fangmiande	-9.68191
chenghao	-9.68201
yuanming	-9.68281
fayu	-9.68292
tamende	-9.68295
54	-9.68357
ye。”	-9.68385
changwei	-9.68433
kexuejishu	-9.68444
neizhi	-9.68444
julebu	-9.68456
yuanlin	-9.68466
xueli	-9.68506
mingren	-9.68509
xuezhe	-9.68565
yan、	-9.68699
weiyitide	-9.68731
4ge	-9.6875
,danshi	-9.6879
tuijian	-9.68796
jianren	-9.68946
zaocheng	-9.68956
jiangjun	-9.68969
-1	-9.6903
siwang	-9.69084
qingjie	-9.69236
1987nian	-9.69245
gexing	-9.69256
baocun	-9.69273
dasha	-9.69283
lvhua	-9.69323
zhongjian	-9.69361
fojiao	-9.69475
,gong	-9.69557
dexiao	-9.69676
banben	-9.69687
shiti	-9.69697
85	-9.69911
gongren	-9.69921
guanli、	-9.7002
zongjiao	-9.70034
huihua	-9.70039
liliang	-9.70212
funv	-9.70216
,xianren	-9.70344
gongdangyuan,	-9.70402
banli	-9.70415
shoufa	-9.70465
1980nian	-9.70493
taiyang	-9.70629
gedi	-9.70754
jubei	-9.70764
88	-9.70805
guangbo	-9.7084
chuangyi	-9.70918
keda	-9.70959
mianxiang	-9.70962
chixu	-9.70999
jiliang	-9.71034
renwen	-9.711
yindao	-9.71202
heilongjiang	-9.7128
ziwo	-9.71327
lizhi	-9.71454
chengren	-9.71461
qushi	-9.71465
dongbu	-9.71524
gongxian	-9.71527
ˋ	-9.7159
zengqiang	-9.71599
youyige	-9.71638
zuohao	-9.71642
yuanyin	-9.71686
erqie	-9.71907
zeren	-9.7192
yuan、	-9.71947
zuizhong	-9.71962
liangshi	-9.71989
,mei	-9.7203
suizhe	-9.72109
68	-9.72118
dushu	-9.7213
aiqing	-9.72141
kuoda	-9.72246
,nv,	-9.72353
zhuji	-9.72369
chongfen	-9.7245
pohuai	-9.72454
yifa	-9.72516
gupiao	-9.7252
zhongzi	-9.72526
renliziyuan	-9.72537
-2	-9.72543
chuzhong	-9.72562
hanshu	-9.72588
99	-9.72605
dezhuanye	-9.72658
xunhuan	-9.72672
xiezhu	-9.72684
yuanzi	-9.72695
quanli	-9.72791
xiqu	-9.72815
duoxiang	-9.72832
huangjin	-9.72835
fuzhuren	-9.72844
gansu	-9.72882
deshihou	-9.72883
jinan	-9.72926
cankao	-9.72948
qingdai	-9.73031
shuiku	-9.7305
weishi	-9.7315
erbu	-9.73176
2012nian	-9.73282
yingcun	-9.73348
zhanlan	-9.73351
yangguang	-9.73477
,gongsi	-9.73493
zuozhan	-9.73511
zhoubian	-9.73709
huochezhan	-9.73716
suoshu	-9.73796
jinjiang	-9.73812
dejiben	-9.73842
zheshi	-9.73874
changjiang	-9.73893
dechanpin	-9.73895
zuizao	-9.73917
danbai	-9.73946
jiejuefangan	-9.74048
guowuyuan	-9.74079
caineng	-9.74137
xiangying	-9.74159
kuaile	-9.74163
》shi:“	-9.74235
dimian	-9.74302
,xi	-9.74313
chuzi	-9.74512
jingmi	-9.74604
zhiwei	-9.74673
chuanshuo	-9.7473
nuan	-9.74786
zhengqi	-9.74819
qiangdu	-9.74918
zhenshi	-9.75076
hudong	-9.75119
jingzheng	-9.75181
minguo	-9.75183
jiande	-9.7528
zhongduan	-9.75285
dalian	-9.75293
cengren	-9.75323
yanghua	-9.75333
dahui	-9.75508
yixueyuan	-9.75552
jiangdi	-9.75558
ㄨ	-9.75602
57	-9.7567
xiaozhang	-9.75687
xingdong	-9.75713
zhandou	-9.75785
weixing	-9.75801
cheliang	-9.75813
jinnianlai	-9.75917
xitongde	-9.75983
,ceng	-9.76075
cengjing	-9.76125
womende	-9.76173
zhixian	-9.76229
bingqie	-9.76259
wenshi	-9.76268
----------------	-9.764
jiare	-9.76467
youren	-9.76479
shengshi	-9.76523
lixiang	-9.76548
yingpian	-9.76587
geda	-9.76593
seng	-9.76707
shouduan	-9.76723
》deng。	-9.76729
guanjun	-9.7673
shaoxu	-9.76813
xiguan	-9.76874
yiyuan,	-9.7692
53	-9.77165
sishi	-9.77193
shouxian	-9.7731
shoujie	-9.77422
jituangongsi	-9.77458
hanzu	-9.7749
96	-9.77509
wangshang	-9.77521
xianlu	-9.77594
tuxiang	-9.77597
weng	-9.77657
qingshaonian	-9.77735
xiangyou	-9.77864
jiguang	-9.77889
nang	-9.7791
72	-9.77922
mishu	-9.77984
zhuzhai	-9.7804
ibaiduditu	-9.78046
yibei	-9.78055
qiecheng	-9.78063
wuyi	-9.78069
jiancai	-9.78076
tashi	-9.78087
shujuweizhun。	-9.78113
benshujula	-9.78116
iyuanyubaiduditu	-9.78117
,zuizhongjieguoy	-9.78119
xiaqu	-9.78155
nanbei	-9.78159
fengongsi	-9.78172
chushi	-9.78178
.("/////	-9.78214
.",(){(	-9.78214
midu	-9.78244
10000801);});	-9.78246
qixiang	-9.78254
buzu	-9.78292
lingxian	-9.78297
dabufen	-9.78298
jiqiao	-9.78307
tupo	-9.78341
leisi	-9.78342
shai	-9.78421
cunweiyu	-9.78458
juece	-9.78483
haohua	-9.78515
yixian	-9.78637
zhendong	-9.7864
cunchu	-9.78813
fuqin	-9.78882
zhuanxiang	-9.78918
yeyouxiangongsi	-9.78924
jingqu	-9.78951
yufang	-9.78977
fuyu	-9.79065
xijing	-9.79119
weijing	-9.7915
2-	-9.79207
chuanshu	-9.79276
guancha	-9.79321
shenme	-9.79329
kexueyuan	-9.79363
qiti	-9.79386
jiangli	-9.79474
zhongyou	-9.79484
shoulu	-9.7957
chongman	-9.79635
diqiu	-9.79678
shuma	-9.79724
suoyi	-9.79799
▁4.	-9.79834
yiyu	-9.79844
xingfu	-9.79866
jizai	-9.8004
fazhande	-9.80077
shouyi	-9.80085
4-	-9.80119
。xuexiao	-9.80128
zizhiqu	-9.8022
tupian	-9.80224
rengong	-9.80298
sige	-9.80362
shengzhi	-9.8037
turang	-9.80452
95	-9.80479
junyun	-9.80504
xifang	-9.80512
changshi	-9.80521
guoshi	-9.80549
,ba	-9.80588
guangzhoushi	-9.80604
qingsong	-9.80686
cuoshi	-9.80698
hua、	-9.8073
bianxing	-9.80824
ruxuan	-9.80915
lvshi	-9.80919
shuoming	-9.80951
siji	-9.81026
haiba	-9.81261
zhixiang	-9.81275
juese	-9.81281
pian,	-9.81292
huamian	-9.81311
zhengming	-9.81359
bili	-9.81366
jiefang	-9.81397
feiji	-9.81416
yidengjiang	-9.81526
shigu	-9.8158
gongzuo;	-9.81691
fuza	-9.81699
lixue	-9.81702
41	-9.81719
yuzhong	-9.81745
chengfen	-9.81763
bianwei	-9.81825
xiaoxing	-9.81832
anpai	-9.81862
shuini	-9.81865
daikuan	-9.81869
gucheng	-9.8187
guilv	-9.81886
xianxing	-9.81975
zaipei	-9.81997
yangxian	-9.8203
gaokeji	-9.8203
,neng	-9.82261
changshang	-9.82261
qiangdade	-9.82307
jiaruzhong	-9.82358
zhifa	-9.82382
liangce	-9.82423
lianhehui	-9.8248
daozhi	-9.82585
baohan	-9.82623
suishi	-9.82683
gaoduan	-9.82702
zhongxing	-9.82712
jinbu	-9.82721
suiran	-9.82776
yuedui	-9.82804
changdao	-9.82831
muju	-9.82861
kaituo	-9.82936
anli	-9.82938
jingjixue	-9.83007
wutai	-9.83054
yiyou	-9.83101
shanshui	-9.83111
jilinsheng	-9.83118
huadong	-9.83157
gongshang	-9.83161
dailai	-9.8318
62	-9.83258
yuqi	-9.83297
shirenminzhengfu	-9.83323
sheji、	-9.83326
dadui	-9.83362
xing。	-9.83439
gengxin	-9.8344
fuzeren	-9.83448
shehuizhuyi	-9.83484
1958nian	-9.83525
fazhi	-9.83526
3nian	-9.83574
shouhoufuwu	-9.83636
xiang,	-9.8364
fujiaoshou	-9.8368
fanzhi	-9.83689
guogongchandang,	-9.83689
shangxia	-9.83718
zhubu	-9.83758
duonianlai	-9.83775
yikedaxue	-9.83792
qiye。	-9.83992
jiuhui	-9.8406
daode	-9.84116
gongxiao	-9.84138
01	-9.84169
shua	-9.84183
peijian	-9.84186
bingcheng	-9.84221
wunian	-9.84284
zige	-9.84287
xiongdi	-9.84375
gufen	-9.84399
86	-9.84402
junwei	-9.84447
sinian	-9.84564
zixing	-9.84634
erdengjiang	-9.84665
ˊ	-9.84677
renjiao	-9.84685
gongkai	-9.84781
chuan》:“	-9.84807
kuozhan	-9.84828
feiyong	-9.84944
jundui	-9.84959
caiqu	-9.85014
shanshi	-9.85015
yituo	-9.85023
3000	-9.85051
59	-9.85059
duojia	-9.85063
douzheng	-9.85136
gaojigongcheng	-9.85154
jifu	-9.85202
1.2	-9.85265
huoli	-9.85311
▁4、	-9.85413
1970nian	-9.85417
changyong	-9.85459
chuqi	-9.8549
deshenghuo	-9.8552
dianfen	-9.85544
zhiqian	-9.85555
kaiguan	-9.85562
fangzai	-9.85606
haiwai	-9.85706
wujin	-9.85754
haijun	-9.85827
shoudu	-9.85845
xiaofang	-9.85872
dishi	-9.85891
sida	-9.85919
78	-9.85934
zuchengde	-9.86012
jinzhi	-9.86123
qizhi	-9.86138
xinlixue	-9.86152
dianlu	-9.86161
shangbiao	-9.86186
,hai	-9.86193
jinxiu	-9.86373
chusheng,	-9.86377
qixia	-9.8642
youli	-9.86448
xing、	-9.86463
niang	-9.86512
ye。	-9.86515
geju	-9.86519
huanjie	-9.86562
▁:	-9.86571
zhihou,	-9.86615
zuqiu	-9.86619
gongside	-9.86621
buxiang	-9.86792
gecunminxiaozu	-9.86869
celve	-9.86884
bingbu	-9.86923
linye	-9.86979
gongzuozhe	-9.8703
yingpan	-9.87031
jiazu	-9.87043
suozai	-9.87074
gansusheng	-9.87096
kongtiao	-9.87155
shuli	-9.87161
shusong	-9.87185
51	-9.8727
wuran	-9.87279
yizu	-9.87327
1976nian	-9.87422
wuji	-9.87458
wuzhong	-9.87465
fengjing	-9.87533
danyuan	-9.87609
mifeng	-9.87679
ciji	-9.87823
liuliang	-9.87825
jili	-9.87843
jingjifazhan	-9.87925
ganzao	-9.87928
zhuanxie	-9.87978
juji	-9.88026
guomindang	-9.88032
5-	-9.88038
zuqiuyundongyuan	-9.88081
xinpian	-9.88085
zhuanti	-9.88109
&;	-9.88125
houlai	-9.88151
shanchang	-9.88172
。muqian	-9.8818
shoupi	-9.88183
beifang	-9.88209
yanyi	-9.8824
tongdao	-9.88285
pindao	-9.88301
canjiale	-9.88355
zhuangkuang	-9.88387
daoru	-9.88472
diliu	-9.88473
bu、	-9.88497
chaoxian	-9.88555
weihai	-9.88579
dajie	-9.88609
shuzhong	-9.88657
guli	-9.88682
jizhe	-9.88817
kunnan	-9.88901
fangzhen	-9.88977
:2	-9.89011
1978nian	-9.89118
mu。	-9.89124
changjian	-9.89157
xiangji	-9.89172
wangyou	-9.89194
guzhang	-9.89207
guandao	-9.89283
quancheng	-9.89285
、wu	-9.89288
buji	-9.89317
fashe	-9.89344
fudao	-9.89344
kandao	-9.89388
dongjing	-9.89392
fuzhou	-9.89409
yishujia	-9.89423
renshu	-9.89424
shijing	-9.8943
duiwai	-9.89431
miandui	-9.89477
yipian	-9.895
jiaozhigong	-9.89511
guizhousheng	-9.8953
nanfang	-9.89543
67	-9.89557
lianghao	-9.89566
meilide	-9.89611
chaoshi	-9.89635
shiba	-9.89714
hege	-9.89852
yike	-9.89879
ziben	-9.90006
lishuyu	-9.90008
yunzuo	-9.90101
wuzi	-9.90117
zhuang,	-9.90121
fangwu	-9.90128
zhishang	-9.90168
tongyong	-9.90172
fumu	-9.90178
renshen	-9.90223
delishi	-9.90229
gaiwei	-9.90247
zhengzhou	-9.90264
,hao	-9.9027
yingli	-9.90325
63	-9.90355
jiankong	-9.90373
fangwen	-9.9041
chanliang	-9.90474
。cong	-9.90484
xiaohua	-9.90486
bao》	-9.90517
gongshi	-9.9054
liushi	-9.90587
180	-9.90597
ronghe	-9.90618
76	-9.90684
biaoda	-9.90699
xiamen	-9.90723
shizheng	-9.90738
huxi	-9.90769
zonghexing	-9.90773
nianjian	-9.9078
pingjie	-9.90789
renjunchunshouru	-9.90928
zhixu	-9.90983
neicun	-9.91002
”wei	-9.91019
nianqing	-9.91023
wanmei	-9.91055
yinpin	-9.9109
banshichu	-9.91153
1982nian	-9.91286
xinyu	-9.91287
gonglv	-9.91334
bainian	-9.9136
yitao	-9.91375
1975nian	-9.91413
,muqian	-9.91463
shengchanxian	-9.91556
1-	-9.91557
chaye	-9.9158
ranhou	-9.91635
boshishengdaoshi	-9.91666
xiazai	-9.91728
jiaxiehuihuiyuan	-9.91812
chuangli	-9.91835
zhiji	-9.91843
xianji	-9.9186
shijian:	-9.91873
gouzao	-9.92011
xibanya	-9.92065
aodaliya	-9.92097
qingchu	-9.92123
yaopin	-9.92124
3.5	-9.92125
zhaoming	-9.92133
nengliang	-9.92179
jiyin	-9.92204
dute	-9.92229
dianliu	-9.92245
shengcun	-9.92248
fadongji	-9.92285
doufu	-9.92299
pinwei	-9.92329
liucheng	-9.92368
goumai	-9.92377
quwei	-9.92448
fenbuyu	-9.92486
shuidao	-9.92527
zhengli	-9.92537
xinjiapo	-9.92607
gengduo	-9.92635
zongmianji	-9.92637
zhenzheng	-9.92665
yuanze	-9.92699
tixing	-9.92708
xiaolv	-9.92733
xiancun	-9.92751
,geng	-9.92825
bianyuan	-9.92844
jiceng	-9.92845
yixing	-9.92848
yan,	-9.92882
1968nian	-9.92892
1957nian	-9.92936
zhuanyecongshi	-9.9294
cunlishuyu	-9.9297
1983nian	-9.92978
ji》	-9.93025
69	-9.93056
defuwu	-9.93093
shujuku	-9.93101
zhuyaocongshi	-9.93102
cheng“	-9.93107
shenhua	-9.9314
xiaoying	-9.9319
shu,	-9.93281
zhaopian	-9.93305
jilin	-9.93335
yuanxing	-9.93357
benpin	-9.93409
qixi	-9.93444
dazhong	-9.93511
82	-9.93516
kaishe	-9.93563
zongjingli	-9.93615
hefei	-9.93626
jingxin	-9.93695
,yinwei	-9.93714
kaocha	-9.93735
yejin	-9.93742
zhengxie	-9.93745
youer	-9.93841
jiangnan	-9.93957
qianli	-9.93967
gengmingwei	-9.93993
ruci	-9.94016
,xiang	-9.9405
shiyong。	-9.94053
gongxiang	-9.94063
-3	-9.94116
97	-9.94144
changdu	-9.94176
xue、	-9.94202
,youyu	-9.94206
shiyongde	-9.94259
qingchun	-9.94282
lingren	-9.94283
naxie	-9.94292
hanyu	-9.94293
rongyi	-9.94327
jushi	-9.94365
houqi	-9.94424
bendi	-9.94436
jige	-9.94456
qianhou	-9.94477
niandu	-9.9454
faming	-9.94549
yonglai	-9.94559
liansuo	-9.94642
caozuoxitong	-9.94825
mingdai	-9.94837
shouquan	-9.94842
quanwei	-9.94876
daqiao	-9.94886
guji	-9.94909
lingyude	-9.95016
shengcheng	-9.95145
sandengjiang	-9.95241
sanwen	-9.95265
,xia	-9.95307
qudao	-9.95309
faxue	-9.95348
。qizhong	-9.95362
zaiquanguo	-9.9552
zhengzhuang	-9.95565
guangdian	-9.95612
huodele	-9.95621
zuoye	-9.95628
)shi	-9.95633
chuanqi	-9.95671
kejian	-9.95715
pilin	-9.95732
zhandimianji	-9.95812
5000	-9.95827
chuliqi	-9.95873
de《	-9.95946
huanghe	-9.95955
goutong	-9.95983
mouxie	-9.96028
yiduan	-9.96043
huodong,	-9.96086
3-	-9.96103
1979nian	-9.96115
kaoru	-9.96116
jieshaole	-9.96131
°C	-9.96161
250	-9.96162
xinghe	-9.96201
liji	-9.96216
tongyang	-9.96275
zuoyong。	-9.96285
jifa	-9.96289
xizang	-9.96299
pingmian	-9.96336
〕	-9.9635
shi“	-9.96359
fuli	-9.96459
guoli	-9.96463
changsha	-9.96478
jiejing	-9.96518
,zhu	-9.96524
changsuo	-9.96552
77	-9.96653
pingyuan	-9.96675
zuole	-9.9675
pingfangmi	-9.96752
caise	-9.96762
renzhen	-9.96767
hejin	-9.96893
zhongshan	-9.96898
yeti	-9.96943
jiju	-9.96986
shiyedanwei	-9.97014
niandai	-9.97079
qijian,	-9.97138
xiaoyi	-9.97183
lujun	-9.97184
changjia	-9.97194
tuozhan	-9.97255
weishengsu	-9.97276
nanhai	-9.9729
shanxian	-9.97346
weituo	-9.97411
0.0	-9.97471
bujian	-9.97471
bieshu	-9.97503
shiyikuan	-9.97506
shike	-9.97535
′	-9.97559
jieshu	-9.97572
dengduozhong	-9.9758
1960nian	-9.97599
gongdian	-9.97701
jingxi	-9.97768
ga	-9.97782
gangtie	-9.97794
gaowen	-9.97882
,xianhou	-9.97956
”he“	-9.97999
chongji	-9.98008
waixing	-9.98009
cengci	-9.98034
licheng	-9.98057
zhizhu	-9.98082
zongjie	-9.98263
jidan	-9.98268
mingshi	-9.9832
。cengren	-9.98321
biande	-9.98345
qianghua	-9.9835
liti	-9.98372
jungong	-9.98381
1969nian	-9.98427
xiangsi	-9.98457
▁4	-9.98506
,bingzai	-9.98528
neike	-9.98609
fenguan	-9.98628
shengchande	-9.98641
0.1	-9.98651
,“	-9.98671
dedaole	-9.9871
manxing	-9.98732
duankou	-9.98773
jiaoda	-9.98813
bihua	-9.98819
hangyede	-9.9882
bianjie	-9.98837
zhuyaoyou	-9.98856
xueye	-9.98883
jiemian	-9.99013
suowei	-9.99024
gaodeng	-9.99038
luyin	-9.9905
tiandi	-9.99144
dayin	-9.99178
qiyede	-9.9918
luoshi	-9.99215
rendachangweihui	-9.99216
xinjian	-9.9923
zhengyi	-9.99243
yili	-9.99304
zhunque	-9.99333
xingqu	-9.99333
05	-9.99357
1966nian	-9.9936
zhuzhi	-9.99361
guanjian	-9.9944
kangfu	-9.99511
waiguo	-9.9957
zhuanhuan	-9.99614
guangfanyingyong	-9.99651
jinnian	-9.99694
jianzao	-9.99701
mokuai	-9.99777
laonian	-9.99804
zhangda	-9.99836
fuwuqi	-9.99844
xinyong	-9.9986
bali	-9.99879
,yiban	-9.99888
,que	-9.99914
shibie	-9.99998
hanyou	-9.99999
chezhan	-10.0002
xishu	-10.0014
shangmao	-10.0018
ditu	-10.002
1nian	-10.0025
jujuzhang	-10.0025
5ge	-10.0026
deshijian	-10.0027
daoshi	-10.0029
1954nian	-10.0033
1981nian	-10.0034
zhiliu	-10.0035
dejichushang	-10.004
leyige	-10.0044
73	-10.0045
bangongshizhuren	-10.0048
gaoda	-10.0049
fadian	-10.0054
02	-10.0058
1956nian	-10.006
zaibeijing	-10.0063
canting	-10.0065
6-	-10.0066
yeya	-10.0068
diaosu	-10.0069
160	-10.0076
buzai	-10.0078
xizhi	-10.008
。ci	-10.008
ang	-10.0082
1972nian	-10.0084
kaifaqu	-10.0085
gengduode	-10.0094
chengwei“	-10.0098
shiliu	-10.0099
qikan	-10.0101
xianjindanwei	-10.0101
youdian	-10.0106
dangnian	-10.0118
gengdi	-10.0118
yinggai	-10.0119
qunti	-10.012
,wo	-10.0141
xianyi	-10.0145
fenpei	-10.0148
fengwei	-10.0152
jiaoban	-10.0155
laiyuan	-10.0158
shijue	-10.0162
shihua	-10.0163
wuwei	-10.0171
bolan	-10.0171
”shi	-10.0173
jingdu	-10.0175
liangda	-10.018
dongman	-10.018
dongshizhang	-10.0181
zuiwei	-10.0187
00	-10.0188
mingwei	-10.0191
chuanmei	-10.0191
shejishi	-10.0196
,ci	-10.0198
biyehou	-10.0201
)、《	-10.0209
zhang。	-10.0211
,tigao	-10.0212
zhizhi	-10.0217
zhuru	-10.0219
wanzheng	-10.0221
yanjin	-10.0229
gongbu	-10.0232
tiji	-10.0245
jingsai	-10.0246
shicong	-10.0252
heqita	-10.0252
yongtu	-10.026
jiaji	-10.0264
diyige	-10.0271
kangri	-10.0272
jixiang	-10.0273
yida	-10.0274
zhuyou	-10.0275
heping	-10.0278
shuoshiyanjiu	-10.0279
、xiao	-10.028
muqin	-10.0284
jingtou	-10.0284
yaoqing	-10.029
lingyi	-10.0293
zhizai	-10.0294
anxian	-10.0295
gudian	-10.0295
700	-10.0302
chuantongde	-10.0302
gonghui	-10.0307
jirou	-10.0315
mingxing	-10.0316
zhandi	-10.0317
le。	-10.0317
ganshi	-10.0319
tuxing	-10.0322
chengban	-10.033
caigou	-10.0333
xianzhengfu	-10.0335
79	-10.0336
wangshi	-10.0341
woshi	-10.0341
liyu	-10.0344
qingshui	-10.0344
dianlan	-10.0347
gaodang	-10.0352
fanweinei	-10.0358
tiaozhan	-10.036
haerbin	-10.0363
zaizhi	-10.0363
jiangyou	-10.037
jiaodu	-10.0384
dadi	-10.0388
diqude	-10.0389
aihaozhe	-10.0394
sifa	-10.04
guomin	-10.04
gaijin	-10.0402
1963nian	-10.0402
zuiju	-10.0404
daoda	-10.0416
shisan	-10.0417
yixi	-10.0419
pailie	-10.0424
changpian	-10.0425
fushu	-10.0431
buyao	-10.0441
xiliechanpin	-10.0442
jiashi	-10.0443
06	-10.0447
ming:	-10.0447
qicai	-10.0447
tongbu	-10.045
xiaoer	-10.0453
1964nian	-10.0454
tantao	-10.0454
bingren	-10.0455
renminjiefangjun	-10.0456
ernian	-10.0459
junyou	-10.0461
biaozhunhua	-10.0465
guodao	-10.0465
▁“	-10.0467
guize	-10.0471
qudong	-10.0472
waiguan	-10.0476
youxiujiaoshi	-10.0483
gaishu	-10.0486
duogongneng	-10.0486
wanyuan	-10.0486
erzi	-10.0487
chaoji	-10.0496
zhonglei	-10.0497
,dang	-10.05
87	-10.0501
renke	-10.0503
gongyu	-10.0514
gongan	-10.0515
yuanjian	-10.0522
jianshen	-10.0523
1974nian	-10.0524
diren	-10.0532
famen	-10.0537
degongzuo	-10.0538
shangwang	-10.0538
defangfa	-10.054
youxie	-10.0549
6ge	-10.055
cun,	-10.0551
weizhude	-10.0551
xunzhao	-10.0556
zongtong	-10.0556
youle	-10.0558
zhaodao	-10.0565
1977nian	-10.0566
。dan	-10.0578
diyici	-10.0588
shidi	-10.0591
mianyi	-10.0593
dakai	-10.0595
shengdong	-10.0596
xiangmudi	-10.0599
youci	-10.0605
,cujin	-10.061
xiashu	-10.062
yanjiuhui	-10.0621
ceding	-10.0623
wandun	-10.0625
94	-10.0625
,zheshi	-10.0626
jiayi	-10.0631
5nian	-10.0638
bimian	-10.0642
guangbodianshi	-10.0648
7-	-10.065
xiangzhen	-10.0651
chuangkou	-10.0652
qudele	-10.066
yicheng	-10.0661
site	-10.0663
lishishang	-10.0664
kewei	-10.0664
shendu	-10.0666
xingrong	-10.067
74	-10.0674
touming	-10.0675
zhuyaoshi	-10.0676
jiedai	-10.0677
,qing	-10.0677
neiwai	-10.0686
qifu	-10.0688
zhuyan	-10.069
chude	-10.0696
guoqu	-10.0697
tongnian	-10.0699
dailing	-10.0708
xiangsu	-10.0712
』	-10.0714
84	-10.0717
hao,	-10.0719
61	-10.0719
89	-10.0724
hu,	-10.0728
yeji	-10.0729
quanxin	-10.073
gangqin	-10.0735
huoxing	-10.0737
03	-10.0739
yuce	-10.074
caizhi	-10.0744
fuwu,	-10.0747
zhiliangguanli	-10.0748
yuzhou	-10.075
2010	-10.0751
zhifang	-10.0763
chuizhi	-10.0763
2008	-10.0767
nianling	-10.0769
xingchengle	-10.0771
zhuanyi	-10.0775
zhijiao	-10.0777
meishi	-10.0777
guan、	-10.0778
jiqita	-10.078
zhize	-10.0785
dedifang	-10.0786
zhankai	-10.0786
gaixiao	-10.0786
jiaozuo	-10.0789
shisheng	-10.0791
zaiguonei	-10.0801
qiaoliang	-10.0806
zouxiang	-10.0806
xijie	-10.0807
tixian	-10.0808
canjiagongzuo	-10.0809
》huo	-10.0813
guanzhi	-10.0815
feizhou	-10.0815
huojiang	-10.0821
fenbianlv	-10.0824
shenshou	-10.0825
chuanganqi	-10.0831
》de	-10.0831
huowu	-10.0832
zei	-10.0834
meizhou	-10.0841
zaizheli	-10.0844
2nian	-10.0846
xinxihua	-10.0846
qinghua	-10.0848
duowei	-10.0855
dongnanya	-10.0856
you“	-10.0861
sheng。	-10.0867
hunningtu	-10.0867
weizhu。	-10.087
ningbo	-10.0872
liuxue	-10.0876
weibo	-10.0877
zili	-10.0889
peibei	-10.0893
1973nian	-10.0895
cengzai	-10.09
pubian	-10.0906
yidian	-10.0907
zhujiang	-10.0909
、fu	-10.0911
linghuo	-10.0913
zhengfa	-10.0915
xianjingeren	-10.0917
shangcheng	-10.0918
danbaizhi	-10.092
quchu	-10.0923
defangshi	-10.0923
tizhi	-10.0923
zhongwai	-10.0928
shita	-10.0931
zi,	-10.0936
zongshu	-10.0938
cishu	-10.0939
yepian	-10.0944
dangwei	-10.0944
xiangshi	-10.0946
daqi	-10.0948
tujing	-10.0949
bianli	-10.0957
benshen	-10.0962
mingque	-10.0966
aer	-10.0969
yidao	-10.0973
xueshi	-10.0974
zonggongsi	-10.0975
gongzhu	-10.0976
fandian	-10.0977
lingwai	-10.0979
yichuan	-10.098
tianjia	-10.0983
,xianyou	-10.0984
1949nian	-10.0984
you《	-10.0989
xianjingongzuoz	-10.099
zhibu	-10.0991
,zong	-10.0998
zhongyu	-10.0998
yizhang	-10.0998
limian	-10.0999
pingmu	-10.1009
yuancheng	-10.1009
jianpan	-10.1015
guanjie	-10.1018
jiazhang	-10.1019
93	-10.102
paichu	-10.1023
chongzu	-10.103
guanliju	-10.1038
1965nian	-10.104
mingming	-10.1041
shiwen	-10.1045
puji	-10.1053
liru	-10.1056
geti	-10.1057
hanjie	-10.1057
dianxin	-10.1058
。“	-10.1064
qia	-10.1069
±	-10.1081
jiaoyan	-10.1091
1955nian	-10.1092
huade	-10.1094
menggu	-10.1095
shici	-10.1099
yanshen	-10.1101
liudong	-10.1102
deyingxiang	-10.1103
zai《	-10.1106
yiti	-10.1113
budao	-10.112
quanqu	-10.1131
qizi	-10.1131
gongshe	-10.1131
fanghu	-10.1134
5%	-10.1135
gangwei	-10.1136
→	-10.1139
liutong	-10.1141
kaohe	-10.1148
jiukeyi	-10.1148
dezuoyong	-10.115
110	-10.1153
suozaidi	-10.1153
youxiude	-10.1156
shengjiang	-10.1157
xiufu	-10.1164
1962nian	-10.1164
shuimian	-10.1166
fayuan	-10.1167
luoma	-10.1169
zhangai	-10.1173
gongdangyuan	-10.1175
