[UNK]	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
,쎯	-3.97023
de쎯	-3.97748
、쎯	-4.23168
。쎯	-4.33489
shi쎯	-4.53536
▁쎯	-4.77251
he쎯	-4.78935
ji쎯	-5.03218
yu쎯	-5.04204
wei쎯	-5.09674
you쎯	-5.24996
zai쎯	-5.37714
。	-5.3799
yi쎯	-5.38128
zhong쎯	-5.50973
zhi쎯	-5.60751
qi쎯	-5.72693
ren쎯	-5.74927
deng쎯	-5.77932
xian쎯	-5.84971
yuan쎯	-5.91239
xing쎯	-5.95853
di쎯	-5.98196
li쎯	-6.00607
jiang쎯	-6.00765
huo쎯	-6.01771
xiang쎯	-6.03547
da쎯	-6.04561
bei쎯	-6.04813
sheng쎯	-6.05017
ke쎯	-6.05156
dao쎯	-6.05261
shang쎯	-6.069
fu쎯	-6.12022
xi쎯	-6.12371
er쎯	-6.12842
jin쎯	-6.13829
wu쎯	-6.14125
bu쎯	-6.14252
qu쎯	-6.15889
(쎯	-6.16911
zi쎯	-6.17786
:쎯	-6.18605
jian쎯	-6.18777
jia쎯	-6.18943
ye쎯	-6.21696
cheng쎯	-6.22934
shu쎯	-6.2434
chu쎯	-6.24549
ju쎯	-6.25334
jing쎯	-6.27288
hua쎯	-6.27951
si쎯	-6.28326
;쎯	-6.2887
xin쎯	-6.2926
《쎯	-6.29697
zhe쎯	-6.30279
zhong쎯guo쎯	-6.30685
le쎯	-6.30943
xiao쎯	-6.34018
jie쎯	-6.34928
zhang쎯	-6.3519
bing쎯	-6.36166
zhu쎯	-6.36809
hui쎯	-6.37078
yan쎯	-6.391
dui쎯	-6.4045
lu쎯	-6.40536
ge쎯	-6.41009
jiao쎯	-6.41539
wang쎯	-6.43763
“쎯	-6.44558
gong쎯	-6.47697
ban쎯	-6.52571
hou쎯	-6.52723
guo쎯	-6.5462
yin쎯	-6.54791
qian쎯	-6.55462
zhen쎯	-6.56823
jiu쎯	-6.56895
gu쎯	-6.57896
shou쎯	-6.59469
xia쎯	-6.59866
yong쎯	-6.59894
fang쎯	-6.6154
ba쎯	-6.61697
)쎯	-6.61727
bao쎯	-6.62368
gong쎯si쎯	-6.6263
zheng쎯	-6.62656
bi쎯	-6.63026
feng쎯	-6.6417
gao쎯	-6.6419
mu쎯	-6.64203
mei쎯	-6.64218
dong쎯	-6.64389
wen쎯	-6.65061
shen쎯	-6.66094
ying쎯	-6.67732
guan쎯	-6.68471
qing쎯	-6.68826
liang쎯	-6.68885
chang쎯	-6.68939
tong쎯	-6.69064
gong쎯zuo쎯	-6.69151
shan쎯	-6.69387
zuo쎯	-6.69533
liu쎯	-6.6996
zhan쎯	-6.69983
ming쎯	-6.70911
hu쎯	-6.71962
ta쎯	-6.72016
ci쎯	-6.72542
jun쎯	-6.72855
yue쎯	-6.74523
nan쎯	-6.74547
suo쎯	-6.74703
an쎯	-6.75741
dian쎯	-6.7578
”쎯	-6.76512
fa쎯	-6.76639
tian쎯	-6.7687
yao쎯	-6.77244
yang쎯	-6.7795
du쎯	-6.78002
quan쎯	-6.78143
zhou쎯	-6.79581
lian쎯	-6.79967
wan쎯	-6.80887
xue쎯	-6.81234
hai쎯	-6.81438
san쎯	-6.83137
ru쎯	-6.83315
▁	-6.84018
fei쎯	-6.84803
fen쎯	-6.8573
hao쎯	-6.86995
dan쎯	-6.87427
shui쎯	-6.87546
ling쎯	-6.8775
tai쎯	-6.88638
ya쎯	-6.89313
dai쎯	-6.89861
mo쎯	-6.89954
tu쎯	-6.90175
쎯	-6.90537
tang쎯	-6.91313
bian쎯	-6.91788
bai쎯	-6.93606
cong쎯	-6.94676
duo쎯	-6.94854
cun쎯	-6.95638
guan쎯li쎯	-6.97105
zhuan쎯ye쎯	-6.98436
chan쎯pin쎯	-6.99961
,쎯shi쎯	-7.00155
xie쎯	-7.00209
sheng쎯chan쎯	-7.00262
zu쎯	-7.01081
gan쎯	-7.0128
hong쎯	-7.01996
ti쎯	-7.02743
lv쎯	-7.02834
dou쎯	-7.03137
cai쎯	-7.03325
fan쎯	-7.03561
chi쎯	-7.04053
lin쎯	-7.04611
yan쎯jiu쎯	-7.05548
lai쎯	-7.05616
han쎯	-7.057
ma쎯	-7.0585
ping쎯	-7.05895
lei쎯	-7.06695
su쎯	-7.07619
nei쎯	-7.08978
bo쎯	-7.09036
,	-7.09247
chuan쎯	-7.09315
mi쎯	-7.09697
ni쎯	-7.10091
zhong쎯xin쎯	-7.11201
ji쎯shu쎯	-7.11941
·쎯	-7.12871
yun쎯	-7.12986
)	-7.1317
da쎯xue쎯	-7.13448
qi쎯ye쎯	-7.1402
gong쎯cheng쎯	-7.1425
gai쎯	-7.14914
tou쎯	-7.15135
she쎯	-7.15888
gui쎯	-7.16076
:	-7.17215
xu쎯	-7.17231
》쎯	-7.1727
long쎯	-7.17564
men쎯	-7.17714
ding쎯	-7.18039
guang쎯	-7.18325
luo쎯	-7.18389
chao쎯	-7.19713
chen쎯	-7.20682
zong쎯	-7.21893
zhuang쎯	-7.22447
mian쎯	-7.22928
,쎯zai쎯	-7.23106
jiao쎯yu쎯	-7.23728
sui쎯	-7.23821
gang쎯	-7.23848
huang쎯	-7.2391
ben쎯	-7.24215
qiu쎯	-7.2495
dang쎯	-7.25579
zhao쎯	-7.27619
tan쎯	-7.27641
ting쎯	-7.27654
xi쎯tong쎯	-7.28234
xue쎯yuan쎯	-7.28718
cha쎯	-7.31514
xuan쎯	-7.32132
;	-7.32187
pai쎯	-7.32195
sha쎯	-7.32468
pi쎯	-7.33316
pian쎯	-7.33467
xue쎯xiao쎯	-7.33845
yi쎯ji쎯	-7.33902
guo쎯jia쎯	-7.34122
pu쎯	-7.34783
,쎯yi쎯	-7.35477
jin쎯xing쎯	-7.36021
wen쎯hua쎯	-7.36595
kai쎯	-7.36699
guo쎯ji쎯	-7.3681
mao쎯	-7.36821
duan쎯	-7.36835
lan쎯	-7.36947
song쎯	-7.37325
shi쎯yong쎯	-7.38005
ceng쎯	-7.38577
ai쎯	-7.38883
qin쎯	-7.39117
she쎯ji쎯	-7.39123
fu쎯wu쎯	-7.39399
,쎯you쎯	-7.39966
fa쎯zhan쎯	-7.40675
huan쎯	-7.42247
yi쎯ge쎯	-7.43538
zui쎯	-7.437
》、《쎯	-7.44315
qiang쎯	-7.44798
na쎯	-7.45942
kong쎯	-7.463
nian쎯	-7.46317
zhuan쎯	-7.46492
jing쎯ji쎯	-7.4682
qiao쎯	-7.47158
wo쎯	-7.47359
lun쎯	-7.47378
neng쎯	-7.47806
shao쎯	-7.47826
lao쎯	-7.48293
quan쎯guo쎯	-7.51044
wei쎯yu쎯	-7.51136
jian쎯she쎯	-7.51965
bei쎯jing쎯	-7.53396
chun쎯	-7.53406
2	-7.53525
kou쎯	-7.53928
cheng쎯wei쎯	-7.54085
tao쎯	-7.5409
e쎯	-7.5584
chong쎯	-7.56113
xiu쎯	-7.56237
.쎯	-7.56724
),쎯	-7.58116
ri쎯	-7.58488
3	-7.58824
ju쎯you쎯	-7.60128
meng쎯	-7.60216
shi쎯jian쎯	-7.60813
zao쎯	-7.61505
yi쎯zhi쎯	-7.61624
cao쎯	-7.61941
(	-7.6215
zu쎯zhi쎯	-7.62534
wai쎯	-7.6276
-쎯	-7.62803
diao쎯	-7.63207
che쎯	-7.63424
jian쎯zhu쎯	-7.63918
jiao쎯xue쎯	-7.64067
xiang쎯mu쎯	-7.65228
wei쎯yuan쎯hui쎯	-7.65699
shi쎯chang쎯	-7.6611
,쎯bing쎯	-7.66904
pan쎯	-7.67086
ze쎯	-7.67589
ku쎯	-7.67608
shi쎯jie쎯	-7.68002
la쎯	-7.6832
tiao쎯	-7.68862
shuang쎯	-7.69083
xun쎯	-7.69348
rong쎯	-7.69725
re쎯	-7.70786
zhi쎯liang쎯	-7.71087
shang쎯hai쎯	-7.71392
"쎯	-7.71685
。”쎯	-7.72234
mai쎯	-7.72449
huan쎯jing쎯	-7.72551
wang쎯luo쎯	-7.72841
man쎯	-7.73006
ti쎯gong쎯	-7.73416
/쎯	-7.74481
,쎯wei쎯	-7.74532
gou쎯	-7.74637
cheng쎯shi쎯	-7.75222
po쎯	-7.75691
zhu쎯yao쎯	-7.75765
juan쎯	-7.76398
-	-7.76444
di쎯qu쎯	-7.76727
1쎯	-7.76735
se쎯	-7.77028
tuo쎯	-7.77497
2쎯	-7.775
kan쎯	-7.7796
geng쎯	-7.78067
pin쎯	-7.78479
yi쎯shu쎯	-7.78842
4	-7.7979
shi쎯ji쎯	-7.79893
jue쎯	-7.80413
tong쎯guo쎯	-7.81085
5	-7.8204
yong쎯you쎯	-7.82682
nv쎯	-7.82902
te쎯	-7.83719
miao쎯	-7.84214
chuang쎯	-7.84571
mei쎯guo쎯	-7.84968
ka쎯	-7.85459
she쎯bei쎯	-7.8606
3쎯	-7.8627
tie쎯	-7.86582
kang쎯	-7.86687
liao쎯	-7.86851
min쎯	-7.87257
lou쎯	-7.87293
jing쎯ying쎯	-7.87675
、	-7.88001
cong쎯shi쎯	-7.88031
xue쎯xi쎯	-7.88097
ce쎯	-7.89056
1	-7.89268
yi쎯yuan쎯	-7.89372
”。쎯	-7.89443
ke쎯yi쎯	-7.89609
shuo쎯	-7.89637
sheng쎯huo쎯	-7.9011
biao쎯	-7.90256
lie쎯	-7.90575
chan쎯	-7.91494
gong쎯neng쎯	-7.91667
”,쎯	-7.91936
6	-7.92077
zheng쎯fu쎯	-7.92447
()쎯	-7.93209
she쎯hui쎯	-7.94849
gen쎯	-7.94923
biao쎯zhun쎯	-7.95021
can쎯	-7.95662
rou쎯	-7.95674
nong쎯	-7.95895
xiong쎯	-7.96229
dun쎯	-7.96949
ke쎯ji쎯	-7.97299
qie쎯	-7.9797
cang쎯	-7.98312
suan쎯	-7.98359
zhong쎯xue쎯	-7.98369
zhi쎯dao쎯	-7.98756
li쎯shi쎯	-7.98775
shi쎯yan쎯	-7.99116
kong쎯zhi쎯	-7.99321
xue쎯sheng쎯	-7.99553
ge쎯zhong쎯	-7.997
ao쎯	-7.99833
lang쎯	-8.00137
xin쎯xi쎯	-8.00292
pei쎯	-8.01363
jiao쎯shi쎯	-8.01363
zhong쎯de쎯	-8.01511
dian쎯zi쎯	-8.01517
huo쎯dong쎯	-8.01544
7	-8.01757
can쎯jia쎯	-8.02263
8	-8.02361
pin쎯pai쎯	-8.0259
ying쎯yong쎯	-8.03136
yin쎯yue쎯	-8.03442
kuan쎯	-8.03523
》:“쎯	-8.03852
bang쎯	-8.04882
10	-8.05523
heng쎯	-8.06105
zuo쎯wei쎯	-8.06728
zhi쎯shi쎯	-8.06755
dan쎯wei쎯	-8.07593
。쎯zai쎯	-8.07709
pao쎯	-8.0778
,쎯ta쎯	-8.0795
4쎯	-8.0798
tou쎯zi쎯	-8.08381
ruan쎯jian쎯	-8.08604
bi쎯ye쎯yu쎯	-8.08781
ji쎯tuan쎯	-8.09066
kai쎯fa쎯	-8.0986
que쎯	-8.09995
kai쎯shi쎯	-8.10003
tui쎯	-8.1042
xian쎯jin쎯	-8.10703
ren쎯yuan쎯	-8.10936
ren쎯min쎯	-8.11217
di쎯yi쎯	-8.11407
niu쎯	-8.11623
kuai쎯	-8.11638
zha쎯	-8.11853
you쎯xiu쎯	-8.11866
gong쎯ye쎯	-8.1201
jiu쎯shi쎯	-8.12425
zhai쎯	-8.12741
zhi쎯chi쎯	-8.1284
yi쎯qi쎯	-8.12896
cai쎯yong쎯	-8.12947
guang쎯dong쎯	-8.13244
tuan쎯	-8.13362
you쎯xi쎯	-8.13909
sai쎯	-8.13928
ri쎯ben쎯	-8.13946
xian쎯gong쎯si쎯	-8.14689
5쎯	-8.14698
hang쎯ye쎯	-8.15657
she쎯qu쎯	-8.15843
wa쎯	-8.16033
hei쎯	-8.16168
xian쎯dai쎯	-8.16275
shi쎯pin쎯	-8.16308
》	-8.16511
bao쎯kuo쎯	-8.16659
an쎯quan쎯	-8.1667
ning쎯	-8.16957
zhi쎯yi쎯	-8.17229
a쎯	-8.17404
zhong쎯dian쎯	-8.18009
xi쎯lie쎯	-8.19803
zhong쎯yang쎯	-8.19961
zou쎯	-8.19992
shi쎯you쎯	-8.20023
guo쎯nei쎯	-8.20684
jie쎯gou쎯	-8.2118
yi쎯shi쎯	-8.2137
kao쎯	-8.21866
hen쎯	-8.22115
shi쎯yi쎯	-8.22303
nai쎯	-8.22648
kuang쎯	-8.2275
huai쎯	-8.22887
cai쎯liao쎯	-8.22984
.	-8.23358
/	-8.24015
ren쎯,쎯	-8.24092
9	-8.24116
shang쎯wu쎯	-8.24217
zi쎯ran쎯	-8.24417
xie쎯hui쎯	-8.24646
zuo쎯pin쎯	-8.24664
hou쎯,쎯	-8.24838
zhi쎯wu쎯	-8.24855
zhi쎯liao쎯	-8.24864
xiao쎯shou쎯	-8.2489
sun쎯	-8.25129
jiu쎯dian쎯	-8.2524
nong쎯ye쎯	-8.25268
zhu쎯ming쎯	-8.25668
zi쎯ji쎯	-8.25867
hun쎯	-8.25923
peng쎯	-8.25946
xiao쎯xue쎯	-8.26013
jiao쎯tong쎯	-8.26039
bao쎯hu쎯	-8.26659
ye쎯wu쎯	-8.26705
shi쎯zhi쎯	-8.27218
chou쎯	-8.27594
”쎯de쎯	-8.27928
gui쎯hua쎯	-8.27982
,쎯qi쎯	-8.28407
shi쎯shi쎯	-8.28554
lv쎯you쎯	-8.28624
da쎯dao쎯	-8.28685
shi쎯,쎯	-8.28775
jia쎯gong쎯	-8.28791
gua쎯	-8.28805
ou쎯xian쎯gong쎯si쎯	-8.28871
bu쎯fen쎯	-8.29621
ke쎯xue쎯	-8.29856
ren쎯wu쎯	-8.30019
nei쎯rong쎯	-8.30226
ran쎯	-8.3027
,쎯dan쎯	-8.30271
yi쎯zhong쎯	-8.30931
zhuan쎯jia쎯	-8.30933
xian쎯ren쎯	-8.31587
gong쎯chan쎯dang쎯	-8.32692
qi쎯zhong쎯	-8.33227
——쎯	-8.33289
zhong쎯,쎯	-8.334
fang쎯fa쎯	-8.33422
qun쎯	-8.33427
!쎯	-8.33815
gao쎯ji쎯	-8.34278
”、“쎯	-8.34393
yi쎯jing쎯	-8.34403
zheng쎯shi쎯	-8.34604
zi쎯yuan쎯	-8.35403
ren쎯cai쎯	-8.35507
chuang쎯xin쎯	-8.35966
)。쎯	-8.36222
jiao쎯shou쎯	-8.3667
ren쎯。쎯	-8.3703
bu쎯tong쎯	-8.37484
6쎯	-8.38303
()	-8.3831
zheng쎯zhi쎯	-8.38321
ruo쎯	-8.38534
fen쎯xi쎯	-8.38708
da쎯xing쎯	-8.3884
li쎯lun쎯	-8.38877
gong쎯yi쎯	-8.38899
pei쎯xun쎯	-8.39064
huo쎯de쎯	-8.39073
cheng쎯li쎯	-8.39206
gei쎯	-8.39454
shi쎯wu쎯	-8.39581
ying쎯xiang쎯	-8.39947
12	-8.40095
he쎯zuo쎯	-8.40319
wei쎯sheng쎯	-8.40411
zhi쎯zuo쎯	-8.40571
zhuo쎯	-8.41261
deng쎯。쎯	-8.41261
shan쎯dong쎯	-8.41705
chu쎯ban쎯she쎯	-8.41736
jia쎯ru쎯	-8.41807
xue쎯hui쎯	-8.41859
。쎯ta쎯	-8.41884
chu쎯li쎯	-8.42533
cui쎯	-8.42756
qi쎯ta쎯	-8.43082
～	-8.43217
jian쎯li쎯	-8.43283
rang쎯	-8.43617
10쎯	-8.43632
dian쎯ying쎯	-8.43719
rui쎯	-8.43775
,쎯yu쎯	-8.43816
yi쎯ban쎯	-8.43974
fang쎯shi쎯	-8.44114
xian쎯wei쎯	-8.4452
yi쎯xue쎯	-8.44696
xing쎯shi쎯	-8.44817
ti쎯gao쎯	-8.45222
zhong쎯yao쎯	-8.45361
jing쎯yan쎯	-8.45422
neng쎯li쎯	-8.45524
cu쎯	-8.4561
chuan쎯tong쎯	-8.45884
wo쎯men쎯	-8.45965
jian쎯kang쎯	-8.45993
lei쎯xing쎯	-8.46087
qi쎯che쎯	-8.46119
8쎯	-8.46132
ou쎯	-8.46189
yong쎯hu쎯	-8.46192
wen쎯xue쎯	-8.46627
xian쎯shi쎯	-8.46768
zong쎯he쎯	-8.4684
ji쎯qi쎯	-8.46954
shi쎯qi쎯	-8.47114
li쎯yong쎯	-8.47447
ji쎯shi쎯	-8.47505
mei쎯you쎯	-8.47778
,쎯er쎯	-8.47845
wan쎯cheng쎯	-8.48283
wang쎯zhan쎯	-8.48525
ban쎯gong쎯shi쎯	-8.48844
ji쎯suan쎯ji쎯	-8.49039
fu쎯ze쎯	-8.49059
yun쎯dong쎯	-8.49142
kui쎯	-8.49971
shang쎯ye쎯	-8.50009
ta쎯men쎯	-8.50233
sheng쎯yu쎯	-8.50238
zhi쎯neng쎯	-8.5047
cheng쎯li쎯yu쎯	-8.51175
di쎯er쎯	-8.51392
niao쎯	-8.51629
》,쎯	-8.51805
zhe쎯jiang쎯	-8.51962
leng쎯	-8.52131
ji쎯hua쎯	-8.52156
sheng쎯wu쎯	-8.52238
dai쎯biao쎯	-8.52721
wen쎯ti쎯	-8.53233
you쎯guan쎯	-8.53342
sheng쎯ji쎯	-8.53568
tong쎯shi쎯	-8.53629
zhi쎯ye쎯	-8.53734
xiang쎯gang쎯	-8.54001
dan쎯ren쎯	-8.54099
die쎯	-8.54101
qing쎯nian쎯	-8.54355
chu쎯ban쎯	-8.54494
jiao쎯liu쎯	-8.54693
chan쎯ye쎯	-8.55073
bin쎯	-8.55227
ji쎯gou쎯	-8.55236
yong쎯yu쎯	-8.55276
20	-8.55335
lin쎯chuang쎯	-8.55659
shi쎯ye쎯	-8.55752
ping쎯tai쎯	-8.56158
shi쎯xian쎯	-8.56235
hua쎯xue쎯	-8.56255
ji쎯xie쎯	-8.56273
fang쎯zhi쎯	-8.56366
11	-8.56438
ren쎯shi쎯	-8.56515
min쎯zu쎯	-8.56833
xing쎯zheng쎯	-8.57121
cheng쎯du쎯	-8.57175
hang쎯	-8.572
gong쎯yuan쎯	-8.57374
ji쎯chu쎯	-8.5743
mo쎯shi쎯	-8.57843
zhi쎯xing쎯	-8.58308
。《쎯	-8.58473
shan쎯dong쎯sheng쎯	-8.58537
shu쎯ju쎯	-8.58586
chuang쎯zuo쎯	-8.58661
nao쎯	-8.59199
zeng쎯	-8.59247
xu쎯yao쎯	-8.59435
15	-8.59544
wen쎯jian쎯	-8.59665
quan쎯mian쎯	-8.60026
jie쎯he쎯	-8.6005
shan쎯xi쎯	-8.60151
zi쎯dong쎯	-8.60208
7쎯	-8.6052
pei쎯yang쎯	-8.60552
ge쎯lei쎯	-8.6068
zhu쎯ren쎯	-8.6107
jie쎯kou쎯	-8.61187
de쎯yi쎯zhong쎯	-8.61198
zhong쎯zhi쎯	-8.61244
luan쎯	-8.61319
zhi쎯zao쎯	-8.61619
xing쎯cheng쎯	-8.61728
yao쎯qiu쎯	-8.61814
xing쎯neng쎯	-8.61878
)、쎯	-8.62121
jian쎯ce쎯	-8.62489
:“쎯	-8.62546
shu쎯yu쎯	-8.62576
gu쎯shi쎯	-8.62903
xiang쎯guan쎯	-8.63219
zhi쎯jian쎯	-8.63228
,쎯ji쎯	-8.63322
yan쎯jiu쎯suo쎯	-8.63507
ling쎯yu쎯	-8.63752
sa쎯	-8.63974
ge쎯ren쎯	-8.64452
fan쎯ying쎯	-8.64685
tai쎯wan쎯	-8.64967
zhi쎯cheng쎯	-8.64995
yi쎯ci쎯	-8.65218
10쎯yue쎯	-8.65326
zhe쎯ge쎯	-8.65336
gong쎯cheng쎯shi쎯	-8.65474
mou쎯	-8.65668
fa쎯sheng쎯	-8.66313
shou쎯ji쎯	-8.66338
bu쎯duan쎯	-8.66359
shun쎯	-8.66411
jin쎯ru쎯	-8.66479
fei쎯chang쎯	-8.66796
18	-8.6686
wen쎯ming쎯	-8.66932
gen쎯ju쎯	-8.67057
—	-8.67145
shi쎯yi쎯ge쎯	-8.67178
di쎯zhi쎯	-8.67182
zhui쎯	-8.67299
wei쎯yuan쎯	-8.67408
ji쎯di쎯	-8.67414
fang쎯xiang쎯	-8.67749
fa쎯xian쎯	-8.68243
。”	-8.6825
ta쎯de쎯	-8.68415
bie쎯	-8.68588
zi쎯ji쎯de쎯	-8.68724
gao쎯xiao쎯	-8.68855
xian쎯you쎯	-8.69087
shuo쎯shi쎯	-8.69089
you쎯yi쎯	-8.6912
zhi쎯yi쎯。쎯	-8.69128
jia쎯zhi쎯	-8.69178
gong쎯lu쎯	-8.69242
cheng쎯gong쎯	-8.69342
shi쎯ren쎯	-8.6951
yu쎯yan쎯	-8.70036
,쎯qi쎯zhong쎯	-8.70045
ji쎯ben쎯	-8.70074
yi쎯xie쎯	-8.70206
ke쎯cheng쎯	-8.70278
shi쎯shang쎯	-8.70327
qi쎯jian쎯	-8.70438
dong쎯wu쎯	-8.70465
piao쎯	-8.70594
guang쎯zhou쎯	-8.7073
xi쎯bao쎯	-8.70755
you쎯xian쎯	-8.71146
yin쎯hang쎯	-8.71483
cheng쎯guo쎯	-8.71562
shi쎯yi쎯zhong쎯	-8.71634
zuo쎯yong쎯	-8.71793
tong쎯yi쎯	-8.72014
cao쎯zuo쎯	-8.72363
30	-8.72407
12쎯yue쎯	-8.72459
ying쎯yu쎯	-8.7261
yan쎯jiu쎯sheng쎯	-8.7284
mian쎯ji쎯	-8.72852
zhu쎯yi쎯	-8.7305
sheng쎯tai쎯	-8.7336
zhong쎯hua쎯	-8.73767
ke쎯hu쎯	-8.73777
lian쎯jie쎯	-8.74251
dian쎯shi쎯	-8.74526
jing쎯shen쎯	-8.74744
jing쎯guo쎯	-8.74764
te쎯se쎯	-8.74764
yi쎯wei쎯	-8.74782
si쎯xiang쎯	-8.74788
chuan쎯bo쎯	-8.74855
si쎯chuan쎯	-8.74878
ju쎯li쎯	-8.74891
shou쎯ru쎯	-8.7521
wo쎯guo쎯	-8.7542
lve쎯	-8.75523
zhan쎯di쎯mian쎯ji쎯	-8.75644
li쎯,쎯	-8.76194
16	-8.76385
bi쎯jiao쎯	-8.76396
du쎯li쎯	-8.76495
zhong쎯yi쎯	-8.76682
shan쎯xi쎯sheng쎯	-8.76737
jia쎯ting쎯	-8.77152
zuo쎯zhe쎯	-8.77297
ying쎯guo쎯	-8.77346
qu쎯yu쎯	-8.77505
de쎯guo쎯	-8.77541
xin쎯wen쎯	-8.77596
ying쎯xiao쎯	-8.77653
shui쎯ping쎯	-8.77656
hui쎯yi쎯	-8.77704
jin쎯shu쎯	-8.77711
kong쎯jian쎯	-8.78635
ji쎯guan쎯	-8.78646
liang쎯ge쎯	-8.78704
hui쎯yuan쎯	-8.78721
19	-8.78827
9쎯	-8.78851
,쎯ru쎯	-8.78885
,쎯wei쎯yu쎯	-8.79004
jian쎯cheng쎯	-8.79287
guang쎯xi쎯	-8.79345
,쎯dui쎯	-8.79788
bei쎯ping쎯wei쎯	-8.79846
lian쎯he쎯	-8.8019
tui쎯guang쎯	-8.80255
you쎯shi쎯	-8.80393
cun쎯wei쎯hui쎯	-8.80529
”	-8.80537
jiang쎯su쎯sheng쎯	-8.80561
kai쎯zhan쎯	-8.80747
zi쎯xun쎯	-8.80885
xiao쎯shuo쎯	-8.80949
chui쎯	-8.80988
bu쎯neng쎯	-8.8102
shang쎯de쎯	-8.81079
ben쎯shu쎯	-8.81086
xuan쎯ze쎯	-8.81113
zi쎯liao쎯	-8.81142
xuan쎯chuan쎯	-8.81203
cuo쎯	-8.81259
gong쎯zuo쎯,쎯	-8.81799
di쎯fang쎯	-8.81969
xian쎯hou쎯	-8.81993
de쎯yi쎯ge쎯	-8.82
cheng쎯yuan쎯	-8.82149
she쎯shi쎯	-8.82234
jian쎯cha쎯	-8.82536
zhuang쎯shi쎯	-8.82581
▁《쎯	-8.8271
can쎯yu쎯	-8.82838
fan쎯wei쎯	-8.82841
lun쎯wen쎯	-8.82882
》쎯deng쎯	-8.82901
shi쎯dai쎯	-8.82919
za쎯	-8.83099
gong쎯tong쎯	-8.83391
zhe쎯jiang쎯sheng쎯	-8.83509
zhong쎯gong쎯	-8.83547
yuan쎯gong쎯	-8.83599
jiao쎯cai쎯	-8.83698
20쎯	-8.84074
you쎯yu쎯	-8.8417
dian쎯nao쎯	-8.84181
yi쎯shang쎯	-8.84197
an쎯zhuang쎯	-8.84346
yi쎯dong쎯	-8.85197
zi쎯you쎯	-8.85244
ruan쎯	-8.85258
yan쎯jiu쎯yuan쎯	-8.85291
xian쎯sheng쎯	-8.85461
tie쎯lu쎯	-8.85622
xue쎯shu쎯	-8.85784
min쎯zheng쎯fu쎯	-8.85797
,쎯jiang쎯	-8.85918
zhu쎯chi쎯	-8.85991
gong쎯dang쎯yuan쎯	-8.86017
pa쎯	-8.86025
nan쎯jing쎯	-8.86091
bo쎯shi쎯	-8.86391
qu쎯de쎯	-8.86405
cheng쎯xu쎯	-8.86547
fa쎯biao쎯	-8.86713
mu쎯qian쎯	-8.86786
wu쎯li쎯	-8.86898
en쎯	-8.86977
▁쎯gong쎯si쎯	-8.87059
di쎯san쎯	-8.87082
tong쎯zhi쎯	-8.87106
shi쎯li쎯	-8.87133
teng쎯	-8.8714
de쎯“쎯	-8.87296
shi쎯fan쎯da쎯xue쎯	-8.87568
......쎯	-8.87604
fang쎯mian쎯	-8.87634
zhe쎯yi쎯	-8.87688
qi쎯shi쎯	-8.87751
25	-8.87803
tiao쎯jian쎯	-8.87827
ti쎯yu쎯	-8.8801
you쎯zhi쎯	-8.88144
nuo쎯	-8.88148
si쎯chuan쎯sheng쎯	-8.88197
ji쎯cheng쎯	-8.88235
17	-8.88394
zhe쎯xie쎯	-8.88406
zhi쎯jie쎯	-8.88688
~	-8.88711
fen쎯wei쎯	-8.88721
fu쎯he쎯	-8.89063
tun쎯	-8.8907
nong쎯cun쎯	-8.89171
mei쎯shu쎯	-8.89422
11쎯yue쎯	-8.8966
40	-8.898
+	-8.89855
12쎯	-8.89997
jin쎯rong쎯	-8.90045
,쎯zhong쎯guo쎯	-8.90174
jing쎯dian쎯	-8.90194
zhi쎯shu쎯	-8.90205
zhe쎯zhong쎯	-8.90317
ke쎯yan쎯	-8.90417
shu쎯fa쎯	-8.90586
!	-8.90618
13	-8.90683
pen쎯	-8.90703
guang쎯da쎯	-8.90729
zhan쎯shi쎯	-8.90804
suo쎯you쎯	-8.90899
guang쎯gao쎯	-8.90924
er쎯tong쎯	-8.91322
wei쎯zhi쎯	-8.91662
he쎯nan쎯sheng쎯	-8.91786
xiao쎯guo쎯	-8.91786
60	-8.91819
ren쎯zheng쎯	-8.9212
hu쎯nan쎯	-8.92184
fu쎯jian쎯	-8.92192
zui쎯da쎯de쎯	-8.9222
,쎯bei쎯	-8.92279
he쎯nan쎯	-8.92296
,쎯cong쎯	-8.92527
chu쎯xian쎯	-8.92593
guan쎯xi쎯	-8.92634
50	-8.92914
fa쎯xing쎯	-8.93028
?쎯	-8.93326
huan쎯bao쎯	-8.93391
wei쎯zhu쎯	-8.93454
dou쎯shi쎯	-8.93511
14	-8.93859
dang쎯yuan쎯	-8.93969
bing쎯du쎯	-8.94305
ji쎯yu쎯	-8.94319
chu쎯sheng쎯yu쎯	-8.94517
ren쎯kou쎯	-8.94526
jie쎯shao쎯	-8.94563
zhan쎯lve쎯	-8.94658
dang쎯dai쎯	-8.94732
neng쎯gou쎯	-8.94743
quan쎯qiu쎯	-8.94819
wan쎯quan쎯	-8.94888
쎯ping쎯fang쎯gong쎯	-8.95162
yan쎯fa쎯	-8.95222
shi쎯zhong쎯	-8.95492
guan쎯yu쎯	-8.95586
ha쎯	-8.95723
,쎯huo쎯	-8.95733
jiang쎯su쎯	-8.95888
chan쎯sheng쎯	-8.96198
ling쎯dao쎯	-8.96391
wei쎯yi쎯	-8.96574
guang쎯fan쎯	-8.96642
dong쎯bei쎯	-8.96646
pu쎯tong쎯	-8.96723
。쎯gai쎯	-8.96728
sang쎯	-8.97308
biao쎯mian쎯	-8.97423
ye쎯shi쎯	-8.97485
yun쎯shu쎯	-8.97664
yun쎯xing쎯	-8.97668
zheng쎯ce쎯	-8.97766
jie쎯shou쎯	-8.97846
fu쎯jian쎯sheng쎯	-8.97861
zu쎯cheng쎯	-8.98105
zhi쎯ming쎯	-8.9812
,쎯ke쎯	-8.98126
shi쎯gong쎯	-8.98166
zhi쎯li쎯yu쎯	-8.98462
guo쎯nei쎯wai쎯	-8.98487
pin쎯zhong쎯	-8.9853
gao쎯su쎯	-8.98601
gu쎯dai쎯	-8.98606
de쎯dao쎯	-8.98657
xue쎯ke쎯	-8.98681
yun쎯nan쎯	-8.98771
×	-8.98937
mang쎯	-8.98982
kun쎯	-8.9901
zhi쎯ding쎯	-8.99027
?	-8.99209
yi쎯xia쎯	-8.99305
shang쎯hai쎯shi쎯	-8.99383
》쎯shi쎯	-8.999
pang쎯	-8.99911
yuan쎯,쎯	-8.99986
xi쎯nan쎯	-9.0011
lian쎯xu쎯	-9.00149
duo쎯zhong쎯	-9.00177
guo쎯cheng쎯	-9.00238
guo쎯jia쎯ji쎯	-9.00251
xing쎯wei쎯	-9.00288
fu쎯zhu쎯ren쎯	-9.00396
ping쎯fang쎯mi쎯,쎯	-9.0048
jing쎯li쎯	-9.00497
chong쎯qing쎯	-9.0082
liang쎯hao쎯de쎯	-9.00879
zhi쎯li쎯	-9.0117
an쎯hui쎯	-9.01322
gan쎯bu쎯	-9.01323
lian쎯xi쎯	-9.01419
jiao쎯yi쎯	-9.01441
dian쎯ji쎯	-9.01452
shen쎯jing쎯	-9.01458
shou쎯dao쎯	-9.01523
zhi쎯yi쎯,쎯	-9.01593
gong쎯zuo쎯zhe쎯	-9.01718
xiao쎯qu쎯	-9.01755
tian쎯jin쎯	-9.01775
feng쎯xian쎯	-9.0183
xing쎯de쎯	-9.01844
zun쎯	-9.0195
zhi쎯gong쎯	-9.02041
li쎯nian쎯	-9.02184
shu쎯xue쎯	-9.02243
bian쎯ji쎯	-9.02257
ge쎯ming쎯	-9.0262
guo쎯cheng쎯zhong쎯	-9.02644
ming쎯cheng쎯	-9.02775
xing쎯xiang쎯	-9.03245
bei쎯jing쎯shi쎯	-9.03249
zhi쎯hui쎯	-9.03298
yuan쎯shi쎯	-9.03375
tuan쎯dui쎯	-9.03661
zuo쎯you쎯	-9.03678
lei쎯xing쎯:쎯	-9.03795
24	-9.0394
fang쎯bian쎯	-9.03994
de쎯zhong쎯yao쎯	-9.04183
zan쎯	-9.04198
zui쎯da쎯	-9.04242
zhi쎯du쎯	-9.04301
gao쎯deng쎯	-9.04419
,쎯ye쎯	-9.04438
bo쎯li쎯	-9.04633
xiao쎯yuan쎯	-9.04708
fa쎯guo쎯	-9.04834
cun쎯li쎯shu쎯yu쎯	-9.04849
》。쎯	-9.04897
quan쎯bu쎯	-9.04946
he쎯xin쎯	-9.04989
,쎯zhu쎯yao쎯	-9.05212
bao쎯zhuang쎯	-9.0527
22	-9.05297
jie쎯shi쎯	-9.05341
yun쎯nan쎯sheng쎯	-9.05413
sen쎯	-9.05595
fa쎯lv쎯	-9.05595
de쎯fa쎯zhan쎯	-9.05887
nong쎯min쎯	-9.0593
xu쎯duo쎯	-9.06023
zang쎯	-9.06125
chu쎯sheng쎯	-9.06172
dian쎯li쎯	-9.06187
tong쎯xin쎯	-9.06292
hu쎯bei쎯sheng쎯	-9.06316
zhu쎯ti쎯	-9.06412
wu쎯zhi쎯	-9.06452
lv쎯se쎯	-9.06481
”。	-9.06782
fen쎯bu쎯	-9.06911
an쎯hui쎯sheng쎯	-9.06944
chao쎯guo쎯	-9.06951
bu쎯shi쎯	-9.0711
huo쎯zhe쎯	-9.0731
,“쎯	-9.07316
zi쎯jin쎯	-9.07335
30쎯	-9.07348
sheng쎯,쎯	-9.07406
jia쎯ju쎯	-9.07436
zhi쎯you쎯	-9.07538
=	-9.07679
shi쎯yan쎯shi쎯	-9.07752
duo쎯nian쎯	-9.078
chuang쎯jian쎯	-9.07858
yi쎯lai쎯	-9.08005
wen쎯du쎯	-9.08087
shi쎯fan쎯	-9.08487
she쎯zhi쎯	-9.08703
jian쎯zhi쎯	-9.08808
dian쎯yuan쎯	-9.08962
shang쎯pin쎯	-9.08982
qing쎯kuang쎯	-9.09014
xin쎯xing쎯	-9.09228
,쎯yong쎯	-9.09244
cu쎯jin쎯	-9.09353
ti쎯xi쎯	-9.09369
min쎯jian쎯	-9.09386
za쎯zhi쎯	-9.09447
feng쎯ge쎯	-9.09534
kuai쎯su쎯	-9.09669
qun쎯zhong쎯	-9.09704
ying쎯yang쎯	-9.09785
zhan쎯zheng쎯	-9.09845
gong쎯ji쎯	-9.10016
ou쎯zhou쎯	-9.10166
hu쎯nan쎯sheng쎯	-9.10167
gong쎯zuo쎯。쎯	-9.10375
run쎯	-9.1048
pin쎯zhi쎯	-9.10604
,쎯gai쎯	-9.10862
xun쎯lian쎯	-9.10876
yi쎯liao쎯	-9.10879
zhi쎯jin쎯	-9.10903
jia쎯ge쎯	-9.11043
tong쎯ji쎯	-9.11066
gong쎯li쎯	-9.11177
gong쎯gong쎯	-9.11215
han쎯guo쎯	-9.11257
,쎯ju쎯	-9.11344
biao쎯xian쎯	-9.11495
hua쎯gong쎯	-9.11513
*	-9.11515
wei쎯yi쎯ti쎯de쎯	-9.11537
gong쎯ju쎯	-9.11578
you쎯xiao쎯	-9.11704
shu쎯hua쎯	-9.11921
chu쎯le쎯	-9.12039
32	-9.12072
shu쎯shi쎯	-9.1225
ren쎯de쎯	-9.12282
she쎯you쎯	-9.12303
chang쎯qi쎯	-9.12393
gai쎯bian쎯	-9.12545
wu쎯xian쎯	-9.12688
fu쎯shi쎯	-9.12815
yi쎯nian쎯	-9.12933
pei쎯tao쎯	-9.12942
mu쎯biao쎯	-9.12972
dai쎯li쎯	-9.13007
,《쎯	-9.13016
hu쎯bei쎯	-9.13027
bai쎯se쎯	-9.13136
jie쎯dao쎯	-9.13239
rao쎯	-9.13497
jun쎯shi쎯	-9.13733
bao쎯zhang쎯	-9.13741
》《쎯	-9.13884
zhong쎯wen쎯	-9.13991
80	-9.14039
guang쎯chang쎯	-9.14065
xin쎯li쎯	-9.14087
jue쎯ding쎯	-9.14163
miao쎯shu쎯	-9.14259
shi쎯ge쎯	-9.14338
00쎯ping쎯fang쎯mi쎯	-9.14358
》(쎯	-9.14473
diao쎯cha쎯	-9.14483
zhu쎯ce쎯	-9.14567
hai쎯shi쎯	-9.15039
di쎯si쎯	-9.15131
,쎯bu쎯	-9.15134
jie쎯chu쎯	-9.1521
ji쎯ji쎯	-9.15228
yi쎯sheng쎯	-9.15254
ren쎯wei쎯	-9.15344
shu쎯zi쎯	-9.15523
50쎯	-9.15527
te쎯bie쎯	-9.15537
deng쎯ji쎯	-9.15612
zuo쎯jia쎯	-9.15629
jian쎯du쎯	-9.15658
fen쎯bie쎯	-9.15669
da쎯xiao쎯	-9.15713
,쎯hou쎯	-9.15859
bao쎯xian쎯	-9.15901
yi쎯ju쎯	-9.15913
bi쎯ye쎯	-9.15948
shen쎯zhen쎯	-9.15987
23	-9.16091
hang쎯zhou쎯	-9.16238
bang쎯zhu쎯	-9.16302
hang쎯kong쎯	-9.16506
ke쎯ti쎯	-9.16573
zeng쎯jia쎯	-9.16602
shi쎯wei쎯	-9.16679
yan쎯zhi쎯	-9.16701
。쎯xian쎯ren쎯	-9.16731
jiang쎯xi쎯	-9.1677
。쎯gong쎯si쎯	-9.16821
wu쎯shi쎯	-9.16829
bu쎯men쎯	-9.16909
tu쎯di쎯	-9.1718
hei쎯long쎯jiang쎯	-9.17418
lao쎯dong쎯	-9.17669
xi쎯bei쎯	-9.17732
zui쎯gao쎯	-9.17873
jing쎯guan쎯	-9.18023
,쎯cheng쎯wei쎯	-9.18318
yin쎯wei쎯	-9.18399
you쎯ji쎯	-9.18476
ji쎯zhong쎯	-9.18522
fang쎯ru쎯	-9.18589
beng쎯	-9.18721
ju쎯min쎯	-9.18724
bi쎯xu쎯	-9.18882
da쎯zao쎯	-9.18884
gui쎯ding쎯	-9.19008
35	-9.19051
er쎯shi쎯	-9.19059
shi쎯xing쎯	-9.1921
gun쎯	-9.19232
。쎯qi쎯	-9.19324
wu쎯han쎯	-9.19375
"	-9.19397
er쎯deng쎯jiang쎯	-9.19448
dian쎯hua쎯	-9.19526
ji쎯neng쎯	-9.19532
biao쎯shi쎯	-9.19638
xian쎯zhi쎯	-9.19739
yi쎯xue쎯yuan쎯	-9.19772
ya쎯li쎯	-9.19812
lai쎯zi쎯	-9.19988
quan쎯shi쎯	-9.20105
he쎯bei쎯sheng쎯	-9.20105
,쎯yi쎯ji쎯	-9.20241
er쎯ji쎯	-9.20248
zhu쎯li쎯	-9.20266
she쎯ying쎯	-9.20292
su쎯du쎯	-9.20297
ce쎯liang쎯	-9.20345
15쎯	-9.20539
you쎯hua쎯	-9.20569
zhi쎯hou쎯	-9.2057
wai쎯ke쎯	-9.20628
zhuang쎯zhi쎯	-9.20654
xiao쎯shi쎯	-9.2074
ji쎯jin쎯	-9.20747
gai쎯ge쎯	-9.2082
wu쎯liu쎯	-9.20903
bu쎯tong쎯de쎯	-9.21139
,쎯suo쎯yi쎯	-9.21164
di쎯chu쎯	-9.21431
cheng쎯dan쎯	-9.21432
,쎯tong쎯shi쎯	-9.21455
jiang쎯shi쎯	-9.21464
xing쎯,쎯	-9.21477
wen쎯yi쎯	-9.21516
shuai쎯	-9.21556
liao쎯jie쎯	-9.21565
zi쎯shen쎯	-9.21786
70	-9.21882
he쎯bei쎯	-9.21966
,쎯ju쎯you쎯	-9.22042
li쎯de쎯	-9.22077
ren쎯men쎯	-9.22129
ji쎯zhi쎯	-9.22554
ji쎯bing쎯	-9.22612
wei쎯le쎯	-9.22654
,쎯zi쎯	-9.22703
hua쎯yuan쎯	-9.22714
rong쎯yu쎯	-9.22731
jie쎯jue쎯	-9.22848
°	-9.23065
san쎯ge쎯	-9.23122
da쎯shi쎯	-9.23176
kao쎯shi쎯	-9.23226
chuang쎯zao쎯	-9.23265
zu쎯he쎯	-9.23273
,쎯yin쎯	-9.23286
26	-9.23344
man쎯zu쎯	-9.23427
dian쎯qi쎯	-9.23438
,쎯jing쎯	-9.23514
shang쎯,쎯	-9.23524
ce쎯shi쎯	-9.23534
jian쎯chi쎯	-9.23552
gui쎯fan쎯	-9.23829
28	-9.23848
▁2.쎯	-9.2399
dong쎯fang쎯	-9.24089
bi쎯sai쎯	-9.24124
zi쎯zhu쎯	-9.2418
zhong쎯da쎯	-9.24193
yuan쎯li쎯	-9.24213
shi쎯zai쎯	-9.24218
ping쎯wei쎯	-9.24284
nei쎯meng쎯gu쎯	-9.24315
ren쎯lei쎯	-9.24327
gui쎯mo쎯	-9.24368
nei쎯bu쎯	-9.24374
qiong쎯	-9.24396
ru쎯he쎯	-9.24468
gao쎯zhong쎯	-9.24658
chu쎯kou쎯	-9.24732
,쎯ye쎯shi쎯	-9.24895
mei쎯ti쎯	-9.24898
yuan쎯liao쎯	-9.24918
du쎯zhe쎯	-9.24972
ying쎯shi쎯	-9.25008
xi쎯an쎯	-9.25042
,쎯gu쎯	-9.25154
guai쎯	-9.25187
ti쎯sheng쎯	-9.25288
rong쎯huo쎯	-9.25303
bu쎯dui쎯	-9.25418
yuan쎯xiao쎯	-9.25581
shi쎯fen쎯	-9.25667
zhou쎯shi쎯	-9.25693
gong쎯you쎯	-9.25753
fu쎯zhuang쎯	-9.2582
ban쎯gong쎯	-9.25891
nu쎯	-9.25929
sheng쎯ming쎯	-9.25953
bao쎯jian쎯	-9.26007
feng쎯fu쎯	-9.26007
jian쎯jie쎯	-9.26056
%쎯	-9.26553
de쎯zhu쎯yao쎯	-9.26636
100쎯	-9.26638
jian쎯ding쎯	-9.26642
bei쎯bu쎯	-9.26969
xian쎯jin쎯de쎯	-9.27163
chi쎯cun쎯	-9.27183
yun쎯yong쎯	-9.27339
nu쎯li쎯	-9.27355
san쎯deng쎯jiang쎯	-9.27471
yi쎯da쎯li쎯	-9.27478
yi쎯dai쎯	-9.27619
jie쎯zhi쎯	-9.27669
ke쎯ji쎯jin쎯bu쎯	-9.27697
xin쎯de쎯	-9.27727
zhuan쎯ji쎯	-9.27818
ji쎯suan쎯	-9.2783
2008쎯nian쎯	-9.28015
mao쎯yi쎯	-9.28061
xin쎯jiang쎯	-9.28131
shou쎯cang쎯	-9.28147
zhong쎯shi쎯	-9.28279
kua쎯	-9.28288
8쎯yue쎯	-9.28462
yu쎯le쎯	-9.2848
shan쎯qu쎯	-9.2849
sheng쎯zhang쎯	-9.28533
te쎯zheng쎯	-9.28536
bian쎯zhi쎯	-9.2858
xiao쎯fei쎯zhe쎯	-9.28631
xian쎯zai쎯	-9.28637
bo쎯wu쎯guan쎯	-9.28897
fang쎯di쎯chan쎯	-9.28953
yi쎯chang쎯	-9.28971
xiu쎯xian쎯	-9.29106
xiang쎯xi쎯	-9.29131
te쎯dian쎯	-9.29142
bian쎯hua쎯	-9.29499
yan쎯yuan쎯	-9.29652
bao쎯chi쎯	-9.29675
ji쎯wei쎯	-9.29708
feng쎯fu쎯de쎯	-9.29894
16쎯	-9.29932
zhu쎯ming쎯de쎯	-9.29992
21	-9.30009
di쎯xia쎯	-9.30044
kai쎯fa쎯qu쎯	-9.30148
yi쎯deng쎯jiang쎯	-9.30159
yan쎯chu쎯	-9.30188
xi쎯bu쎯	-9.30281
zhuang쎯bei쎯	-9.30429
dian쎯shi쎯tai쎯	-9.30518
xie쎯zuo쎯	-9.30711
yin쎯qi쎯	-9.30925
ren쎯he쎯	-9.30995
ge쎯qu쎯	-9.31076
quan쎯xian쎯	-9.31079
“	-9.31094
li쎯zi쎯	-9.31115
yi쎯ming쎯	-9.31241
bu쎯yi쎯	-9.31243
yi쎯jian쎯	-9.31295
da쎯liang쎯	-9.3133
ji쎯chang쎯	-9.3142
xian쎯cheng쎯	-9.31614
zhong쎯duo쎯	-9.31621
zheng쎯ge쎯	-9.31652
ding쎯wei쎯	-9.31682
zu쎯qiu쎯ju쎯le쎯bu쎯	-9.31695
kuai쎯ji쎯	-9.31779
hu쎯lian쎯wang쎯	-9.31806
>쎯	-9.3182
dian쎯ya쎯	-9.31835
36	-9.31884
ji쎯nian쎯	-9.31955
zhe쎯xue쎯	-9.32026
쎯ren쎯,쎯qi쎯zhong쎯	-9.32076
de쎯xin쎯	-9.32229
2006쎯nian쎯	-9.32234
nin쎯	-9.32246
45	-9.32547
2010쎯nian쎯	-9.32571
′	-9.3261
tiao쎯zheng쎯	-9.3274
jian쎯yi쎯	-9.32806
yun쎯ying쎯	-9.33155
shi쎯jian쎯yu쎯	-9.33332
▁쎯zai쎯	-9.3334
wei쎯hu쎯	-9.3337
40쎯	-9.33436
jian쎯,쎯	-9.33528
zi쎯zhi쎯qu쎯	-9.33577
yi쎯bu쎯	-9.33701
jian쎯yu쎯	-9.33756
zheng쎯quan쎯	-9.33813
hai쎯yang쎯	-9.3388
ji쎯ke쎯	-9.33889
yi쎯yang쎯	-9.33921
27	-9.34049
tiao쎯jie쎯	-9.34246
shang쎯shi쎯	-9.34304
gu쎯wen쎯	-9.34339
bao쎯zheng쎯	-9.34408
ji쎯lu쎯	-9.34475
ya쎯zhou쎯	-9.34489
zheng쎯ti쎯	-9.34497
hai쎯you쎯	-9.34539
an쎯zhao쎯	-9.34567
jia쎯qiang쎯	-9.34582
cheng쎯hao쎯	-9.3467
zhuan쎯ke쎯	-9.34679
chai쎯	-9.34705
jiang쎯xi쎯sheng쎯	-9.34795
mian쎯fei쎯	-9.34852
gao쎯xin쎯ji쎯shu쎯	-9.34958
you쎯er쎯yuan쎯	-9.35032
zhi쎯yu쎯	-9.3514
zhuang쎯tai쎯	-9.35231
pi쎯fu쎯	-9.35239
·	-9.3542
ping쎯jun쎯	-9.35456
can쎯shu쎯	-9.35458
deng쎯fang쎯mian쎯	-9.35519
xian쎯dai쎯hua쎯	-9.35526
,쎯nan쎯	-9.3554
wen쎯ding쎯	-9.35626
ce쎯hua쎯	-9.35807
zai쎯ci쎯	-9.35841
shi쎯zhong쎯guo쎯	-9.35855
tong쎯chang쎯	-9.35884
zhu쎯jian쎯	-9.35952
yi쎯yi쎯	-9.36209
yi쎯zuo쎯	-9.36291
,쎯jin쎯	-9.36377
yi쎯yao쎯	-9.36409
de쎯ren쎯	-9.36492
nv쎯xing쎯	-9.36515
ke쎯neng쎯	-9.36557
dao쎯yan쎯	-9.36616
se쎯cai쎯	-9.36867
jin쎯xing쎯le쎯	-9.36875
dong쎯hua쎯	-9.36914
sheng쎯li쎯	-9.37174
ti쎯chu쎯	-9.37195
chu쎯sheng쎯,쎯	-9.37433
geng쎯jia쎯	-9.37436
xin쎯hao쎯	-9.37846
11쎯	-9.37978
ㄧ	-9.37985
1쎯ge쎯	-9.38025
bu쎯ke쎯	-9.38035
wei쎯lai쎯	-9.38101
ping쎯jia쎯	-9.38142
de쎯yan쎯jiu쎯	-9.38203
shu쎯ji쎯	-9.38284
2쎯ge쎯	-9.38306
--	-9.3832
zhi쎯pin쎯	-9.38379
dong쎯nan쎯	-9.38397
cheng쎯fen쎯	-9.38398
zhi쎯fu쎯	-9.38592
shou쎯shu쎯	-9.38643
fen쎯zi쎯	-9.38679
bu쎯jin쎯	-9.38713
nie쎯	-9.388
yi쎯jia쎯	-9.38902
hei쎯se쎯	-9.38921
,쎯xian쎯ren쎯	-9.38988
dui쎯yu쎯	-9.39124
reng쎯	-9.39213
pai쎯she쎯	-9.39254
,쎯xian쎯	-9.39325
shen쎯zhen쎯shi쎯	-9.39336
。쎯you쎯	-9.39479
cheng쎯qu쎯	-9.39496
zheng쎯he쎯	-9.39681
hen쎯duo쎯	-9.39692
jian쎯dan쎯	-9.39707
ji쎯xing쎯	-9.39746
fang쎯an쎯	-9.39762
zheng쎯chang쎯	-9.39786
pei쎯zhi쎯	-9.398
gu쎯fen쎯you쎯xian쎯	-9.39835
wu쎯dao쎯	-9.39882
yin쎯xiang쎯	-9.39909
zhong쎯liu쎯	-9.39932
zong쎯he쎯xing쎯	-9.40012
zhi쎯,쎯	-9.40127
you쎯zhe쎯	-9.40236
fa쎯biao쎯lun쎯wen쎯	-9.40274
cheng쎯xian쎯	-9.40276
jie쎯mu쎯	-9.40323
、쎯zhong쎯guo쎯	-9.40326
zhuan쎯yong쎯	-9.40332
2009쎯nian쎯	-9.40338
)。	-9.40432
te쎯shu쎯	-9.40517
wan쎯shan쎯	-9.40518
xi쎯huan쎯	-9.40553
xiang쎯shou쎯	-9.40575
+쎯	-9.40626
shui쎯li쎯	-9.40911
xi쎯ju쎯	-9.40934
de쎯zhuan쎯ye쎯	-9.40951
cun쎯min쎯xiao쎯zu쎯	-9.40989
shen쎯ru쎯	-9.4105
xiang쎯dui쎯	-9.41132
san쎯nian쎯	-9.41184
e쎯luo쎯si쎯	-9.41201
(),쎯	-9.41258
qing쎯xi쎯	-9.4126
gan쎯ran쎯	-9.41273
zhun쎯	-9.41343
yi쎯xiang쎯	-9.41375
chu쎯yu쎯	-9.4139
,쎯yin쎯ci쎯	-9.41433
zhu쎯zuo쎯	-9.41442
。쎯zhu쎯yao쎯	-9.41515
gou쎯wu쎯	-9.41551
huan쎯zhe쎯	-9.41577
2005쎯nian쎯	-9.41753
kuo쎯	-9.41787
zhi쎯jian쎯de쎯	-9.41808
cun쎯min쎯	-9.4204
shi쎯ying쎯	-9.42054
100	-9.42082
tian쎯xia쎯	-9.4209
▁쎯chan쎯pin쎯	-9.42131
yi쎯wu쎯	-9.42199
cheng쎯ji쎯	-9.42209
--쎯	-9.42342
zhe쎯,쎯	-9.42361
,쎯shu쎯	-9.42395
wan쎯jia쎯	-9.4245
fa쎯bu쎯	-9.42567
tu쎯chu쎯	-9.42745
tu쎯shu쎯	-9.42763
chuang쎯ye쎯	-9.42807
dang쎯di쎯	-9.43169
ming쎯,쎯	-9.43189
shi쎯jia쎯	-9.43222
chong쎯qing쎯shi쎯	-9.43283
ji쎯yi쎯	-9.43337
tian쎯ran쎯	-9.43384
wen쎯wu쎯	-9.43412
ye쎯you쎯	-9.43442
yue쎯du쎯	-9.43495
yuan쎯、쎯	-9.43688
min쎯gong쎯he쎯guo쎯	-9.43738
60쎯	-9.43786
jian쎯yan쎯	-9.43803
,쎯bao쎯kuo쎯	-9.44015
—쎯	-9.4402
jiao쎯yu쎯bu쎯	-9.4403
yu쎯mi쎯	-9.44046
ti쎯gong쎯le쎯	-9.44052
yin쎯du쎯	-9.44167
dou쎯zheng쎯	-9.4417
jiao쎯wei쎯	-9.44176
hong쎯se쎯	-9.44181
ge쎯shi쎯	-9.44324
shang쎯you쎯	-9.44399
rong쎯liang쎯	-9.44533
xiang쎯dang쎯	-9.44652
dong쎯li쎯	-9.44732
zuo쎯luo쎯yu쎯	-9.44742
shi쎯he쎯	-9.44836
hui쎯fu쎯	-9.44845
shu쎯ru쎯	-9.44923
48	-9.4497
zhang쎯,쎯	-9.45063
yao쎯wu쎯	-9.45095
zi쎯dong쎯hua쎯	-9.45211
liu쎯xing쎯	-9.4522
cun쎯zai쎯	-9.45272
ping쎯fang쎯mi쎯	-9.45308
chong쎯fen쎯	-9.45388
you쎯liang쎯	-9.45447
pi쎯zhun쎯	-9.45533
jin쎯shi쎯	-9.45596
zhu쎯bian쎯	-9.45615
xia쎯,쎯	-9.45678
tui쎯chu쎯	-9.45755
2007쎯nian쎯	-9.45817
,쎯er쎯qie쎯	-9.45926
zui쎯jia쎯	-9.46019
you쎯cheng쎯	-9.4602
shao쎯nian쎯	-9.46063
gui쎯ge쎯	-9.46071
zhuan쎯li쎯	-9.46146
3쎯ge쎯	-9.46162
biao쎯yan쎯	-9.46207
mie쎯	-9.46253
bu쎯zhi쎯	-9.46257
qing쎯dao쎯	-9.46316
san쎯shi쎯	-9.46326
zai쎯xian쎯	-9.46327
ke쎯shi쎯	-9.46548
,쎯zhi쎯	-9.46618
,쎯wu쎯	-9.46704
jie쎯duan쎯	-9.46793
ju쎯zhu쎯	-9.46793
guo쎯wu쎯yuan쎯	-9.46803
zao쎯xing쎯	-9.46831
tong쎯xun쎯	-9.46848
,쎯ke쎯yi쎯	-9.46896
。“쎯	-9.46922
mei쎯li쎯	-9.47056
dong쎯xi쎯	-9.47092
yin쎯shua쎯	-9.47142
,쎯tong쎯guo쎯	-9.47146
guan쎯zhu쎯	-9.47331
xian쎯xiang쎯	-9.47496
jing쎯pin쎯	-9.4762
she쎯li쎯	-9.47651
jing쎯nei쎯	-9.4775
wu쎯qi쎯	-9.47797
dang쎯wei쎯shu쎯ji쎯	-9.478
zhi쎯yao쎯	-9.47852
shu쎯chu쎯	-9.48013
qi쎯dong쎯	-9.48032
zhu쎯xi쎯	-9.48063
su쎯zhou쎯	-9.48081
yan쎯chang쎯	-9.48139
:1	-9.48174
,쎯yong쎯you쎯	-9.48189
29	-9.48193
chuang쎯jian쎯yu쎯	-9.48207
zhu쎯ren쎯yi쎯shi쎯	-9.48314
,쎯nan쎯,쎯	-9.48366
4쎯ge쎯	-9.48448
zhuan쎯men쎯	-9.48479
shi쎯yi쎯jia쎯	-9.48487
tu쎯shu쎯guan쎯	-9.48565
jing쎯ji쎯xue쎯	-9.48583
'	-9.48715
zai쎯zhong쎯guo쎯	-9.48763
yin쎯jin쎯	-9.48772
>	-9.48813
dao쎯lu쎯	-9.48918
he쎯cheng쎯	-9.4893
li쎯yi쎯	-9.48932
)쎯shi쎯	-9.48979
yi쎯ding쎯	-9.48993
lao쎯shi쎯	-9.49063
zhong쎯yao쎯de쎯	-9.49105
cun쎯wei쎯yu쎯	-9.49107
33	-9.49128
yuan쎯。쎯	-9.49183
shi쎯ye쎯dan쎯wei쎯	-9.49271
xue쎯zhe쎯	-9.4933
ke쎯xue쎯yuan쎯	-9.49364
75	-9.49396
you쎯ming쎯	-9.49497
ban쎯xue쎯	-9.49515
xi쎯wang쎯	-9.49547
,쎯sui쎯	-9.49661
su쎯liao쎯	-9.49702
jiu쎯ye쎯	-9.4974
hua쎯jia쎯	-9.49748
chu쎯,쎯	-9.49788
38	-9.49812
dao쎯le쎯	-9.49815
xu쎯qiu쎯	-9.49853
dong쎯tai쎯	-9.49882
,쎯jiu쎯	-9.49896
shi쎯da쎯	-9.4992
di쎯li쎯	-9.49992
cheng쎯zhang쎯	-9.50022
▁2、쎯	-9.50029
gao쎯su쎯gong쎯lu쎯	-9.50059
liao쎯ning쎯sheng쎯	-9.5012
fen쎯lei쎯	-9.50243
ju쎯xing쎯	-9.50282
hua쎯shi쎯	-9.50339
bao쎯gao쎯	-9.50361
——	-9.50365
gu쎯ding쎯	-9.50402
shi쎯yu쎯	-9.50403
ji쎯xu쎯	-9.5042
huang쎯di쎯	-9.50507
guang쎯bo쎯	-9.50517
,쎯xi쎯	-9.50534
wei쎯xian쎯	-9.50572
xun쎯su쎯	-9.50604
di쎯wei쎯	-9.50696
xi쎯shou쎯	-9.50776
shou쎯yu쎯	-9.5078
zhen쎯duan쎯	-9.50799
deng쎯di쎯	-9.50815
zhi쎯di쎯	-9.50877
zhi쎯jing쎯	-9.50893
3-	-9.50947
xing쎯tai쎯	-9.50972
ming쎯。쎯	-9.50977
yi쎯ren쎯	-9.50979
wei쎯xiu쎯	-9.51005
mu쎯di쎯	-9.51077
kong쎯qi쎯	-9.51099
nv쎯zi쎯	-9.51248
,쎯ta쎯men쎯	-9.51291
cheng쎯ben쎯	-9.51296
ren쎯zhi쎯	-9.51315
yan쎯shi쎯	-9.51325
ken쎯	-9.51405
wen쎯zi쎯	-9.51468
zu쎯jian쎯	-9.51485
dian쎯chi쎯	-9.5149
bian쎯cheng쎯	-9.5157
yi쎯qie쎯	-9.51608
ru쎯guo쎯	-9.51686
he쎯xie쎯	-9.51839
xiang쎯hu쎯	-9.51965
90	-9.52009
shen쎯ti쎯	-9.52011
duo쎯ci쎯	-9.52038
9쎯yue쎯	-9.52047
zhuan쎯ye쎯de쎯	-9.52059
ke쎯ji쎯you쎯xian쎯	-9.52066
zheng쎯shu쎯	-9.52067
cheng쎯xin쎯	-9.52107
shi쎯yong쎯yu쎯	-9.52179
fu쎯zhu쎯	-9.52219
34	-9.52278
shi쎯zheng쎯fu쎯	-9.52283
37	-9.52385
da쎯lu쎯	-9.5253
zhu쎯ban쎯	-9.52549
ge쎯ge쎯	-9.52621
chuan쎯shuo쎯	-9.52699
,쎯ze쎯	-9.52704
wen쎯zhang쎯	-9.52796
2004쎯nian쎯	-9.52959
nan쎯bu쎯	-9.52971
xiao쎯fei쎯	-9.53039
feng쎯jing쎯	-9.53216
zhui쎯qiu쎯	-9.53265
ben쎯ke쎯	-9.533
zhong쎯liang쎯	-9.53322
sen쎯lin쎯	-9.53385
shuo쎯shi쎯xue쎯	-9.53453
ke쎯xue쎯ji쎯shu쎯	-9.53502
jing쎯zhi쎯	-9.53574
shi쎯liang쎯	-9.53587
bu쎯wei쎯	-9.53623
da쎯jia쎯	-9.53735
deng쎯。	-9.53768
》쎯zhong쎯	-9.53902
cheng쎯ren쎯	-9.54147
gao쎯du쎯	-9.54174
ling쎯xian쎯	-9.54228
cai쎯zheng쎯	-9.54259
gong쎯li쎯,쎯	-9.54295
jin쎯kou쎯	-9.5433
dou쎯you쎯	-9.546
qi쎯,쎯	-9.54619
ti쎯yan쎯	-9.54695
wei쎯zhu쎯,쎯	-9.54732
bo쎯shi쎯xue쎯wei쎯	-9.54966
ji쎯ti쎯	-9.54988
cheng쎯shu쎯	-9.55028
zheng쎯zai쎯	-9.55039
fan쎯yi쎯	-9.5504
shi쎯zi쎯	-9.55073
shu쎯zhi쎯	-9.55075
hai쎯zi쎯	-9.55253
wei쎯qi쎯	-9.55366
tou쎯ru쎯	-9.55402
xing쎯zhuang쎯	-9.55494
shi쎯er쎯	-9.55546
ge쎯shou쎯	-9.55624
shu쎯liang쎯	-9.55704
duo쎯ge쎯	-9.55706
qi쎯yi쎯	-9.55759
dang쎯shi쎯	-9.55833
yu쎯yi쎯ti쎯de쎯	-9.56001
「쎯	-9.56026
ming쎯cheng쎯:쎯	-9.56072
zhuang쎯xiu쎯	-9.56074
yan쎯se쎯	-9.5619
xing쎯zhi쎯	-9.5622
de쎯ji쎯chu쎯shang쎯	-9.56231
shu쎯cai쎯	-9.56238
zhuan쎯zhu쎯	-9.56277
xing쎯zheng쎯cun쎯	-9.56281
tao쎯ci쎯	-9.56293
fo쎯	-9.56316
6쎯yue쎯	-9.56516
tuan쎯ti쎯	-9.56522
fu쎯zhi쎯	-9.5663
jin쎯cheng쎯	-9.56672
jin쎯yi쎯bu쎯	-9.56708
hao쎯de쎯	-9.56723
nen쎯	-9.56735
ju쎯ban쎯	-9.56765
lun쎯tan쎯	-9.5683
yi쎯lai쎯,쎯	-9.56831
ji쎯shu쎯ren쎯yuan쎯	-9.56876
25쎯	-9.56916
quan쎯sheng쎯	-9.57015
jing쎯hua쎯	-9.57048
yi쎯qian쎯	-9.57155
yin쎯su쎯	-9.5716
zi쎯zhi쎯	-9.57246
she쎯hui쎯ke쎯xue쎯	-9.57383
zhang쎯wo쎯	-9.5745
2000쎯nian쎯	-9.5745
sou쎯	-9.57464
xie쎯tiao쎯	-9.57512
ˋ	-9.57708
,쎯gong쎯	-9.57711
yuan쎯su쎯	-9.57745
tan쎯suo쎯	-9.57787
-2	-9.57855
zhou쎯cheng쎯	-9.57903
5-	-9.57969
0	-9.58117
cheng쎯xiang쎯	-9.58137
5쎯yue쎯	-9.58196
0.	-9.58235
li쎯shu쎯	-9.58275
hun쎯he쎯	-9.58325
fu쎯jiao쎯shou쎯	-9.5834
13쎯	-9.5835
fu쎯gai쎯	-9.584
gong쎯ying쎯	-9.58445
xiao쎯zhang쎯	-9.58474
shen쎯yang쎯	-9.58474
yang쎯zhi쎯	-9.58546
2003쎯nian쎯	-9.58548
liao쎯ning쎯	-9.58654
lian쎯meng쎯	-9.58733
han쎯zu쎯	-9.58807
chuang쎯ban쎯	-9.58858
ren쎯ti쎯	-9.58963
14쎯	-9.59194
zui쎯xin쎯	-9.59213
18쎯	-9.59294
zhu쎯guan쎯	-9.5931
(쎯jin쎯	-9.59341
han쎯liang쎯	-9.59363
liang쎯zhong쎯	-9.59364
ge쎯xiang쎯	-9.59365
yin쎯shi쎯	-9.59481
bian쎯xie쎯	-9.59628
gou쎯cheng쎯	-9.59762
nei쎯zhi쎯	-9.59877
▁1.쎯	-9.59924
mei쎯rong쎯	-9.59966
jian쎯li쎯le쎯	-9.59988
chang쎯jiang쎯	-9.60164
,쎯rang쎯	-9.60176
ke쎯fang쎯	-9.60194
zhi쎯chu쎯	-9.60195
fu쎯you쎯	-9.60253
she쎯hui쎯zhu쎯yi쎯	-9.60273
mei쎯ge쎯	-9.60297
ke쎯li쎯	-9.60386
zhou쎯wei쎯	-9.60456
chang쎯wu쎯li쎯shi쎯	-9.60459
▁3.쎯	-9.60478
shou쎯jie쎯	-9.60562
geng쎯di쎯mian쎯ji쎯	-9.60613
gui쎯zhou쎯	-9.60615
ren쎯sheng쎯	-9.60649
you쎯xian쎯ze쎯ren쎯	-9.60694
2쎯yue쎯	-9.60754
jie쎯guo쎯	-9.608
yi쎯“쎯	-9.60806
mian쎯xiang쎯	-9.60816
xing쎯hao쎯	-9.6083
2002쎯nian쎯	-9.60906
hui쎯hui쎯yuan쎯	-9.60937
4-	-9.60986
wu쎯fa쎯	-9.61048
zhong쎯shan쎯	-9.61095
man쎯hua쎯	-9.612
yuan쎯ming쎯	-9.61221
li쎯jie쎯	-9.61301
tui쎯jin쎯	-9.61336
》쎯shi쎯:“쎯	-9.61429
▁:쎯	-9.61501
dui쎯wu쎯	-9.6154
suo쎯zai쎯di쎯	-9.61571
wen쎯xian쎯	-9.61578
shi쎯qu쎯	-9.61645
shou쎯ci쎯	-9.6171
ㄨ	-9.61725
xiang쎯jiao쎯	-9.61738
liang쎯shi쎯	-9.61747
you쎯xian쎯gong쎯s	-9.61781
chang쎯wu쎯	-9.61858
dui쎯xiang쎯	-9.6188
80쎯	-9.61908
gai쎯shan쎯	-9.62037
fu쎯she쎯	-9.62041
di쎯zhen쎯	-9.62061
zhou쎯bian쎯	-9.62186
yi쎯ke쎯da쎯xue쎯	-9.62202
sao쎯	-9.62231
。쎯xue쎯xiao쎯	-9.62233
quan쎯cun쎯	-9.62278
ming쎯xian쎯	-9.62281
,쎯bing쎯qie쎯	-9.62303
55	-9.62304
li쎯liang쎯	-9.62349
zuo쎯luo쎯zai쎯	-9.62472
yuan쎯lin쎯	-9.62555
zong쎯jiao쎯	-9.62623
dan쎯bai쎯	-9.62731
ren쎯wen쎯	-9.62768
fang쎯zhen쎯	-9.6278
xiang쎯you쎯	-9.62811
wei쎯“쎯	-9.62834
bu쎯xiang쎯	-9.62869
da쎯sai쎯	-9.62895
ban쎯fa쎯	-9.62966
bu쎯ju쎯	-9.63009
jie쎯neng쎯	-9.63013
gong쎯chang쎯	-9.63113
mo쎯ni쎯	-9.63272
fa쎯yu쎯	-9.63293
qi쎯hou쎯	-9.63297
wei쎯yuan쎯,쎯	-9.6332
zhong쎯bu쎯	-9.63519
,쎯qie쎯	-9.63536
《	-9.63542
yin쎯ci쎯	-9.63722
qu쎯shi쎯	-9.63741
200	-9.63781
peng쎯you쎯	-9.63863
wu쎯shu쎯	-9.6394
zhan쎯lan쎯	-9.63964
。쎯you쎯yu쎯	-9.64004
chong쎯xin쎯	-9.6409
,쎯cong쎯er쎯	-9.6422
98	-9.64256
bao쎯dao쎯	-9.64266
shen쎯zhi쎯	-9.64302
jing쎯zheng쎯	-9.64321
xie쎯yi쎯	-9.64335
ji쎯dian쎯	-9.64396
,쎯ran쎯hou쎯	-9.64416
huan쎯ying쎯	-9.64521
zhu쎯zhai쎯	-9.64527
huang쎯jin쎯	-9.64538
ke쎯hu쎯ti쎯gong쎯	-9.64557
3쎯nian쎯	-9.64628
zhu쎯ji쎯	-9.6472
hou쎯de쎯	-9.64795
qi쎯lai쎯	-9.649
3쎯yue쎯	-9.65002
cheng쎯jiu쎯	-9.65007
▁2쎯	-9.65042
bu쎯xiu쎯gang쎯	-9.65116
tian쎯jin쎯shi쎯	-9.65118
zhe쎯li쎯	-9.6522
pei쎯he쎯	-9.65255
xin쎯pian쎯	-9.65272
du쎯te쎯de쎯	-9.65321
min쎯zhu쎯	-9.65338
su쎯zhi쎯	-9.65359
1997쎯nian쎯	-9.65365
yu쎯shi쎯	-9.65433
ying쎯wen쎯	-9.65459
fang쎯mian쎯de쎯	-9.65537
si쎯wei쎯	-9.65583
de쎯xiao쎯	-9.65602
zuo쎯chu쎯	-9.65609
neng쎯yuan쎯	-9.65619
mo쎯xing쎯	-9.65636
ju쎯le쎯bu쎯	-9.65734
ni쎯de쎯	-9.65745
shen쎯qing쎯	-9.65848
▁3、쎯	-9.65958
jie쎯jue쎯fang쎯an쎯	-9.6597
‘쎯	-9.65987
ke쎯、쎯	-9.65989
fu쎯jin쎯	-9.66003
zuan쎯	-9.6602
biao쎯zhi쎯	-9.6611
yi쎯hou쎯	-9.66116
,쎯mei쎯	-9.66164
fen쎯li쎯	-9.66165
gong쎯shang쎯	-9.66208
chuan쎯shu쎯	-9.66309
ying쎯xiong쎯	-9.66333
nian쎯jian쎯	-9.66424
bin쎯guan쎯	-9.66468
90쎯	-9.66518
gong쎯si쎯shi쎯	-9.66529
da쎯xue쎯sheng쎯	-9.66539
du쎯shi쎯	-9.66552
1996쎯nian쎯	-9.66565
qing쎯dai쎯	-9.66609
65	-9.66699
can쎯yin쎯	-9.66759
di쎯yu쎯	-9.6678
jiang쎯jun쎯	-9.66784
,쎯gong쎯si쎯	-9.66964
,쎯wo쎯men쎯	-9.67104
he쎯li쎯	-9.67219
zeng쎯zhang쎯	-9.67295
you쎯qi쎯	-9.67314
gao쎯ya쎯	-9.67358
yi쎯fu쎯	-9.67393
fo쎯jiao쎯	-9.6744
zhun쎯bei쎯	-9.67631
hua쎯、쎯	-9.67645
hu쎯li쎯	-9.67736
24쎯	-9.67795
cun쎯chu쎯	-9.67971
yan쎯jing쎯	-9.67978
zhi쎯wei쎯	-9.68017
zhe쎯shi쎯	-9.6809
can쎯kao쎯	-9.68111
31	-9.68175
she쎯ji쎯、쎯	-9.68213
hui쎯hua쎯	-9.68254
zhi쎯shang쎯	-9.68288
chan쎯pin쎯de쎯	-9.68323
4쎯yue쎯	-9.6833
guan쎯zhong쎯	-9.6835
min쎯guo쎯	-9.68383
cai쎯wu쎯	-9.68436
zhi쎯xiang쎯	-9.68464
1998쎯nian쎯	-9.68518
xi쎯jing쎯	-9.6877
fa쎯hui쎯	-9.68796
jing쎯chang쎯	-9.68845
yu쎯ren쎯	-9.68863
《쎯zhong쎯guo쎯	-9.68904
dong쎯shi쎯zhang쎯	-9.69007
shu쎯ma쎯	-9.69027
si쎯wang쎯	-9.6919
yan쎯、쎯	-9.69255
shou쎯fa쎯	-9.69306
zhen쎯dong쎯	-9.69354
ping쎯heng쎯	-9.6936
32쎯	-9.69394
gong쎯ren쎯	-9.69455
guan쎯li쎯、쎯	-9.69471
huo쎯che쎯zhan쎯	-9.6952
han쎯shu쎯	-9.69552
guan쎯jun쎯	-9.69631
jian쎯ren쎯	-9.69722
64	-9.69731
ren쎯gong쎯	-9.69733
shang쎯shu쎯	-9.69779
nang쎯	-9.69788
shou쎯duan쎯	-9.69884
&	-9.69893
yan쎯zhong쎯	-9.69903
lv쎯hua쎯	-9.69907
nan쎯bei쎯	-9.69939
chang쎯pian쎯	-9.70052
zi쎯chan쎯	-9.70095
suo쎯shu쎯	-9.70118
li쎯zhi쎯	-9.70158
guang쎯zhou쎯shi쎯	-9.70192
gong쎯xian쎯	-9.70204
xian쎯chang쎯	-9.70323
tai쎯yang쎯	-9.70332
fu쎯nv쎯	-9.70347
wai쎯xing쎯	-9.70501
zhong쎯jian쎯	-9.70504
er쎯bu쎯	-9.70526
1990쎯nian쎯	-9.7057
da쎯li쎯	-9.70692
,쎯hao쎯	-9.70706
tui쎯dong쎯	-9.70736
chang쎯suo쎯	-9.70789
wan쎯shan쎯de쎯	-9.70807
1-	-9.7085
ying쎯pian쎯	-9.70867
ˊ	-9.70875
pin쎯lv쎯	-9.7088
xiang쎯ying쎯	-9.70926
jin쎯jiang쎯	-9.70937
ai쎯qing쎯	-9.70955
1995쎯nian쎯	-9.70957
zhong쎯zi쎯	-9.71002
kuo쎯zhan쎯	-9.71047
shui쎯ku쎯	-9.71068
xun쎯huan쎯	-9.71088
42	-9.71106
te쎯xing쎯	-9.71117
ju쎯ti쎯	-9.71129
’쎯	-9.71197
kai쎯fang쎯	-9.71203
zhen쎯dui쎯	-9.71236
chuang쎯yi쎯	-9.71268
xi쎯qu쎯	-9.71284
zai쎯pei쎯	-9.71317
bao쎯cun쎯	-9.71449
da쎯sha쎯	-9.71497
gan쎯su쎯	-9.71504
,쎯ceng쎯	-9.71564
,쎯dan쎯shi쎯	-9.71587
nei쎯cun쎯	-9.71596
zhong쎯hua쎯ren쎯	-9.71666
fa쎯zhan쎯de쎯	-9.71812
yuan쎯zi쎯	-9.71957
nuan쎯	-9.72033
gai쎯zao쎯	-9.72066
”쎯deng쎯	-9.72074
shao쎯xu쎯	-9.72155
weng쎯	-9.72184
zui쎯hou쎯	-9.72212
yu쎯zhong쎯	-9.72261
duo쎯xiang쎯	-9.72372
lv쎯xing쎯	-9.72383
yi쎯tiao쎯	-9.72446
yu쎯fang쎯	-9.72493
jin쎯xiu쎯	-9.72494
1999쎯nian쎯	-9.72514
zao쎯qi쎯	-9.72541
lian쎯suo쎯	-9.72558
mu쎯,쎯	-9.72637
huang쎯se쎯	-9.72731
zhan쎯dou쎯	-9.72737
de쎯sheng쎯huo쎯	-9.72738
zui쎯zao쎯	-9.7276
ta쎯men쎯de쎯	-9.72805
2001쎯nian쎯	-9.72851
gu쎯ke쎯	-9.72875
43	-9.72924
zhi쎯biao쎯	-9.72928
cheng쎯zhen쎯	-9.72944
chuan쎯》:“쎯	-9.72978
▁1、쎯	-9.72991
li쎯xue쎯	-9.73059
gong쎯zuo쎯。	-9.73079
shi쎯nian쎯	-9.73111
xue쎯shi쎯xue쎯wei쎯	-9.7318
qiang쎯du쎯	-9.73189
shen쎯ji쎯	-9.73253
,쎯xia쎯	-9.73289
de쎯shi쎯hou쎯	-9.73301
ming쎯ren쎯	-9.7337
200쎯	-9.7338
du쎯shu쎯	-9.73453
zong쎯jing쎯li쎯	-9.7347
que쎯ding쎯	-9.73567
keng쎯	-9.7357
,쎯ren쎯	-9.73597
kai쎯tuo쎯	-9.73606
yong쎯pin쎯	-9.73759
tuan쎯jie쎯	-9.73812
guo쎯min쎯dang쎯	-9.73814
tu쎯xiang쎯	-9.7383
xue쎯li쎯	-9.73849
zhi쎯yuan쎯	-9.73906
jian쎯shi쎯	-9.73927
ban쎯ben쎯	-9.73976
po쎯huai쎯	-9.73992
wei쎯ji쎯	-9.74053
guo쎯wai쎯	-9.74113
zi쎯wo쎯	-9.74136
si쎯ge쎯	-9.74243
2-	-9.74405
ge쎯xing쎯	-9.74542
seng쎯	-9.74558
bu쎯hui쎯	-9.74604
,쎯ba쎯	-9.74614
zuo쎯zhan쎯	-9.74632
39	-9.74699
chang쎯shang쎯	-9.74772
chu쎯zi쎯	-9.74855
shen쎯me쎯	-9.74908
ceng쎯jing쎯	-9.74943
,쎯xiang쎯	-9.74983
jian쎯shao쎯	-9.75019
。쎯ceng쎯ren쎯	-9.75032
yang쎯shi쎯	-9.75039
44	-9.75166
zong쎯zhi쎯	-9.75242
jian쎯de쎯	-9.75262
chi쎯xu쎯	-9.75301
fen쎯zhi쎯	-9.75317
gong쎯kai쎯	-9.7539
-3	-9.755
ji쎯qiao쎯	-9.75635
jia쎯na쎯da쎯	-9.75654
ren쎯min쎯zheng쎯	-9.75845
kuai쎯le쎯	-9.75847
1992쎯nian쎯	-9.75853
46	-9.75856
ping쎯gu쎯	-9.75863
qing쎯jie쎯	-9.75873
lei쎯si쎯	-9.75955
dong쎯jing쎯	-9.75987
yang쎯guang쎯	-9.75987
da쎯lian쎯	-9.76039
,3	-9.76083
xi쎯tong쎯de쎯	-9.76107
xian쎯zhu쎯	-9.76262
jian쎯you쎯	-9.76298
5쎯ge쎯	-9.76305
zhi쎯xian쎯	-9.76361
1984쎯nian쎯	-9.7643
hai쎯nan쎯	-9.76466
zao쎯cheng쎯	-9.76509
yang쎯xian쎯	-9.76517
%,쎯	-9.76538
500쎯	-9.76556
,쎯mu쎯qian쎯	-9.76611
yi쎯liu쎯	-9.76658
-1	-9.76671
zui쎯zhong쎯	-9.76698
66	-9.76805
jue쎯se쎯	-9.76819
di쎯qiu쎯	-9.7692
hui쎯hui쎯yuan쎯,쎯	-9.77027
an쎯jian쎯	-9.77033
fu쎯qin쎯	-9.77122
jun쎯qu쎯	-9.77126
mei쎯nian쎯	-9.77141
85	-9.77174
chang쎯shi쎯	-9.77179
ga쎯	-9.77196
di쎯mian쎯	-9.77199
,쎯zhu쎯	-9.77236
52	-9.77444
wen쎯shi쎯	-9.77457
shang쎯biao쎯	-9.77471
dang쎯wei쎯	-9.77506
yi쎯bei쎯	-9.7751
yu쎯qi쎯	-9.77574
gu쎯piao쎯	-9.77625
ta쎯shi쎯	-9.77633
mi쎯shu쎯	-9.77662
bo쎯fang쎯	-9.77679
li쎯ren쎯	-9.77688
fan쎯zhi쎯	-9.77722
zhong쎯duan쎯	-9.77726
zhen쎯shi쎯	-9.77738
dong쎯bu쎯	-9.77785
qu쎯,쎯	-9.77798
de쎯chan쎯pin쎯	-9.77855
ying쎯pan쎯	-9.77896
gu쎯cheng쎯	-9.77912
fu쎯yu쎯	-9.77938
yuan쎯yin쎯	-9.78088
da쎯bu쎯fen쎯	-9.78177
ceng쎯ren쎯	-9.78486
1.쎯	-9.78496
zhua쎯	-9.78504
yi쎯xian쎯	-9.78555
xiao쎯xing쎯	-9.78571
ru쎯xuan쎯	-9.78571
2011쎯nian쎯	-9.78617
cheng쎯“쎯	-9.78672
ren쎯li쎯zi쎯yuan쎯	-9.78733
ke쎯da쎯	-9.78785
1쎯yue쎯	-9.78792
----------------	-9.78798
shi쎯gu쎯	-9.78799
,쎯neng쎯	-9.78826
li쎯xiang쎯	-9.78848
guo쎯shi쎯	-9.7886
chuan쎯mei쎯	-9.78898
6쎯ge쎯	-9.78935
liang쎯ce쎯	-9.79097
san쎯da쎯	-9.79108
ying쎯yong쎯yu쎯	-9.79137
shuo쎯ming쎯	-9.79146
ji쎯lin쎯sheng쎯	-9.79181
47	-9.79239
tui쎯jian쎯	-9.79257
suo쎯yi쎯	-9.79341
1988쎯nian쎯	-9.7939
xia쎯qu쎯	-9.79426
yan쎯jiu쎯hui쎯	-9.79429
guo쎯tu쎯mian쎯ji쎯	-9.79462
sui쎯zhe쎯	-9.79482
cai쎯neng쎯	-9.79523
xi쎯fang쎯	-9.79525
jing쎯qu쎯	-9.79552
di쎯wu쎯	-9.79582
jie쎯shao쎯le쎯	-9.79613
▁1	-9.79759
quan쎯li쎯	-9.79856
yin쎯dao쎯	-9.79899
jian쎯kong쎯	-9.79931
bing쎯cheng쎯	-9.7997
zhong쎯you쎯	-9.80007
1985쎯nian쎯	-9.80103
1쎯nian쎯	-9.80113
chao쎯xian쎯	-9.80198
xing쎯dong쎯	-9.8023
yang쎯hua쎯	-9.8024
hua쎯mian쎯	-9.80243
qing쎯shao쎯nian쎯	-9.80243
chong쎯man쎯	-9.8026
shi쎯jing쎯	-9.80315
。쎯ci쎯	-9.80315
yuan쎯yu쎯bai쎯du쎯	-9.80317
zhi쎯qian쎯	-9.8037
bing쎯qie쎯	-9.8038
1993쎯nian쎯	-9.80388
di쎯tu쎯,쎯zui쎯z	-9.80395
쎯bai쎯du쎯di쎯tu쎯s	-9.80396
hu쎯ju쎯wei쎯zhun쎯。	-9.80398
hong쎯jie쎯guo쎯yi	-9.80401
.("/////	-9.8046
.",(){(	-9.8046
1989쎯nian쎯	-9.80478
chu쎯zhong쎯	-9.80533
xing쎯fu쎯	-9.80547
,쎯xian쎯hou쎯	-9.80569
45쎯	-9.80569
yan쎯ge쎯	-9.8059
yi쎯yu쎯	-9.80614
wei쎯xing쎯	-9.80628
xi쎯guan쎯	-9.80666
pian쎯,쎯	-9.80695
zeng쎯qiang쎯	-9.80722
ping쎯mian쎯	-9.80742
zheng쎯zhou쎯	-9.80744
zhe쎯yang쎯	-9.80805
。쎯cong쎯	-9.8084
...	-9.80871
fei쎯ji쎯	-9.8088
li쎯shu쎯yu쎯	-9.80909
yi쎯ke쎯	-9.80944
jin쎯bu쎯	-9.80995
zhu쎯zhong쎯	-9.80997
wei쎯jing쎯	-9.81091
58	-9.81105
qie쎯cheng쎯	-9.81108
gong쎯zuo쎯de쎯	-9.81141
bian쎯wei쎯	-9.81146
ji쎯liang쎯	-9.81244
zu쎯qiu쎯	-9.81245
0쎯	-9.81261
xie쎯zhu쎯	-9.81271
tu쎯pian쎯	-9.81296
▁1쎯	-9.81308
ju쎯bei쎯	-9.81311
si쎯nian쎯	-9.8135
gan쎯su쎯sheng쎯	-9.81357
chang쎯jia쎯	-9.81417
1991쎯nian쎯	-9.8146
sheng쎯zhi쎯	-9.81485
jie쎯fang쎯	-9.81552
dong쎯zuo쎯	-9.81567
53	-9.81613
ren쎯。	-9.81656
hua쎯dong쎯	-9.81688
shai쎯	-9.8176
、쎯wu쎯	-9.81786
ge쎯di쎯	-9.8182
,쎯hai쎯	-9.81834
zhong쎯guo쎯ren쎯mi	-9.81834
wu쎯yi쎯	-9.81852
)쎯de쎯	-9.81877
yi쎯you쎯	-9.81988
he쎯tong쎯	-9.82005
bu쎯zu쎯	-9.82013
1986쎯nian쎯	-9.82026
hu쎯dong쎯	-9.82138
ha쎯er쎯bin쎯	-9.82172
you쎯yi쎯ge쎯	-9.82176
ao쎯da쎯li쎯ya쎯	-9.82201
zhi쎯ji쎯	-9.82205
gui쎯lv쎯	-9.82244
jun쎯dui쎯	-9.82246
gai쎯nian쎯	-9.82318
jun쎯wei쎯	-9.82351
shi쎯ti쎯	-9.82379
guan쎯cha쎯	-9.82426
gui쎯zhou쎯sheng쎯	-9.82447
fu쎯wu쎯。쎯	-9.8253
shi쎯nei쎯	-9.8256
xiang쎯zhen쎯	-9.82623
shou쎯du쎯	-9.82667
,2	-9.82678
xing쎯、쎯	-9.82715
lao쎯nian쎯	-9.82743
zu쎯cheng쎯de쎯	-9.82765
dai쎯kuan쎯	-9.82892
bao쎯han쎯	-9.82924
bian쎯xing쎯	-9.82946
kong쎯tiao쎯	-9.82963
dou쎯fu쎯	-9.83031
ji쎯tuan쎯gong쎯si쎯	-9.83146
wei쎯shi쎯	-9.83315
1994쎯nian쎯	-9.83317
kuo쎯da쎯	-9.83457
you쎯ren쎯	-9.83459
dao쎯de쎯	-9.83526
ju쎯fu쎯ju쎯zhang쎯	-9.83527
xin쎯yu쎯	-9.83621
er쎯cheng쎯	-9.83633
che쎯liang쎯	-9.83669
zhong쎯xing쎯	-9.83725
qing쎯song쎯	-9.83728
xiao쎯lv쎯	-9.83729
yi쎯shu쎯jia쎯	-9.83736
ju쎯ji쎯	-9.83753
20쎯shi쎯ji쎯	-9.83797
wei쎯yuan쎯、쎯	-9.83827
xiong쎯di쎯	-9.8385
wu쎯nian쎯	-9.83904
chu쎯shi쎯	-9.83948
mi쎯du쎯	-9.84051
wu쎯ran쎯	-9.84056
qi쎯xiang쎯	-9.84068
shou쎯hou쎯fu쎯wu쎯	-9.84084
》쎯deng쎯。쎯	-9.84097
gong쎯she쎯	-9.8412
dang쎯an쎯	-9.84177
shou쎯yi쎯	-9.84188
de쎯《쎯	-9.84251
chang쎯yong쎯	-9.84266
jia쎯re쎯	-9.84272
gan쎯zao쎯	-9.84347
ji쎯guang쎯	-9.84439
qi쎯zhi쎯	-9.84451
qi쎯ti쎯	-9.84507
shou쎯xian쎯	-9.84529
fu쎯za쎯	-9.84535
jiang쎯di쎯	-9.84552
da쎯dui쎯	-9.84555
lv쎯shi쎯	-9.84557
8.	-9.84574
niang쎯	-9.84617
9.	-9.84691
wu쎯tai쎯	-9.8475
cuo쎯shi쎯	-9.84789
dao쎯ru쎯	-9.84823
wang쎯you쎯	-9.84892
si쎯ji쎯	-9.84931
hai쎯jun쎯	-9.84975
xian쎯lu쎯	-9.84989
ge쎯da쎯	-9.85007
,쎯shu쎯yu쎯	-9.85118
chuang쎯li쎯	-9.85134
()쎯shi쎯	-9.8524
chang쎯sha쎯	-9.85325
qu쎯dong쎯	-9.85338
2000쎯	-9.8534
jiang쎯nan쎯	-9.85346
kang쎯ri쎯	-9.8544
geng쎯ming쎯wei쎯	-9.85463
xian쎯xing쎯	-9.85479
,쎯ci쎯	-9.8549
》쎯de쎯	-9.85506
zi쎯ben쎯	-9.85543
zheng쎯qi쎯	-9.85605
shu쎯zhong쎯	-9.85611
qia쎯	-9.85658
600쎯	-9.85759
zhong쎯xin쎯、쎯	-9.8584
hao쎯hua쎯	-9.85871
fang쎯wu쎯	-9.85889
wu쎯zhong쎯	-9.86037
qing쎯kuang쎯xia쎯	-9.86054
sheng쎯dao쎯shi쎯	-9.86086
70쎯	-9.86097
wu쎯jin쎯	-9.86103
bei쎯jing쎯da쎯xue쎯	-9.8611
。쎯mu쎯qian쎯	-9.86164
shu쎯,쎯	-9.8621
ren쎯jiao쎯	-9.86219
ri쎯chang쎯	-9.86233
zu쎯qiu쎯yun쎯dong쎯	-9.8625
gong쎯yu쎯	-9.86331
gong쎯xiang쎯	-9.86375
▁쎯zhong쎯wen쎯	-9.86409
zhan쎯di쎯	-9.86424
1987쎯nian쎯	-9.86591
lin쎯ye쎯	-9.86655
si쎯da쎯	-9.86662
jue쎯ce쎯	-9.86686
68	-9.86772
si쎯shi쎯	-9.86851
da쎯jie쎯	-9.86877
wei쎯hai쎯	-9.86888
di쎯,쎯	-9.86945
shan쎯shui쎯	-9.86966
fu쎯ze쎯ren쎯	-9.87043
shua쎯	-9.87056
pi쎯lin쎯	-9.87072
shi쎯fou쎯	-9.87101
500	-9.87146
gou쎯jian쎯	-9.87152
shi쎯yi쎯kuan쎯	-9.8719
ren쎯zhong쎯gong쎯	-9.87191
da쎯zhong쎯	-9.87193
mei쎯li쎯de쎯	-9.87274
’	-9.87285
▁3쎯	-9.873
jia쎯zu쎯	-9.87338
tu쎯rang쎯	-9.87352
chu쎯qi쎯	-9.87384
wang쎯shang쎯	-9.87421
yuan쎯qu쎯	-9.87434
xi쎯ban쎯ya쎯	-9.87563
fang쎯zai쎯	-9.87572
yi쎯tao쎯	-9.87616
qiang쎯da쎯de쎯	-9.87644
sui쎯ran쎯	-9.87696
▁“쎯	-9.87722
xi쎯zang쎯	-9.87746
fen쎯gong쎯si쎯	-9.87825
ji쎯nan쎯	-9.87827
ji쎯zhe쎯	-9.87839
can쎯jia쎯ge쎯ming쎯	-9.87998
dui쎯wai쎯	-9.88064
fu쎯mu쎯	-9.88083
▁쎯zhu쎯yao쎯	-9.88189
6.	-9.88195
bei쎯fang쎯	-9.88213
gou쎯zao쎯	-9.88233
shi쎯jie쎯shang쎯	-9.88238
xiao쎯hua쎯	-9.88258
sheng쎯shi쎯	-9.88287
wu쎯ji쎯	-9.88379
yi쎯pian쎯	-9.88557
fu쎯zhou쎯	-9.88576
zhuang쎯,쎯	-9.88712
,쎯fu쎯	-9.88716
fen쎯bian쎯lv쎯	-9.88747
zheng쎯ming쎯	-9.88766
1/	-9.88799
shou쎯lu쎯	-9.88928
xiang쎯,쎯	-9.88975
shang쎯xia쎯	-9.89001
mu쎯ju쎯	-9.89062
de쎯li쎯shi쎯	-9.89137
han쎯yu쎯	-9.89151
19쎯	-9.89169
,쎯geng쎯	-9.89204
bian쎯yuan쎯	-9.89205
hou쎯lai쎯	-9.89253
ze쎯ren쎯	-9.89271
ling쎯ren쎯	-9.89277
ti쎯xing쎯	-9.89311
7쎯yue쎯	-9.89368
ju쎯shi쎯	-9.89395
gao쎯ji쎯jiao쎯shi쎯	-9.89411
nan쎯fang쎯	-9.89452
xing쎯cheng쎯le쎯	-9.89469
gao쎯duan쎯	-9.89542
dan쎯yuan쎯	-9.89548
fa쎯zhi쎯	-9.89568
he쎯fei쎯	-9.89607
zhu쎯ren쎯、쎯	-9.89608
zi쎯xing쎯	-9.8961
jing쎯ji쎯fa쎯zhan쎯	-9.89647
tu쎯po쎯	-9.8973
zi쎯,쎯	-9.89744
yi쎯liu쎯de쎯	-9.89754
zuo쎯chu쎯le쎯	-9.89859
dian쎯lu쎯	-9.89911
bu쎯ji쎯	-9.8992
da쎯hui쎯	-9.89937
dai쎯lai쎯	-9.89953
......	-9.89968
,쎯jiao쎯	-9.89981
san쎯wen쎯	-9.90019
pin쎯dao쎯	-9.90156
ji쎯fu쎯	-9.90179
qi쎯xi쎯	-9.90216
cao쎯zuo쎯xi쎯tong쎯	-9.90313
bi쎯li쎯	-9.90359
ming쎯dai쎯	-9.90362
shou쎯pi쎯	-9.90384
xiang쎯su쎯	-9.90386
feng쎯wei쎯	-9.90386
ju쎯ju쎯zhang쎯	-9.9041
ji쎯dan쎯	-9.90419
400쎯	-9.90446
guan쎯zhi쎯	-9.90466
ji쎯zai쎯	-9.90531
li쎯cheng쎯	-9.90533
fa쎯she쎯	-9.90605
quan쎯fang쎯wei쎯	-9.90618
”쎯shi쎯	-9.90624
、《쎯	-9.90641
xia쎯zai쎯	-9.90688
lai쎯yuan쎯	-9.90691
zui쎯ju쎯	-9.90747
,쎯you쎯yu쎯	-9.90766
ben쎯shu쎯ju쎯lai쎯	-9.90769
gu쎯zhang쎯	-9.90813
56	-9.90867
qing쎯chun쎯	-9.91045
zuo쎯jia쎯xie쎯hui쎯	-9.91078
jian쎯pan쎯	-9.9119
xiang쎯ji쎯	-9.91216
ming쎯:쎯	-9.91256
qi쎯xia쎯	-9.91337
,쎯que쎯	-9.91338
yong쎯lai쎯	-9.91343
de쎯shi쎯jian쎯	-9.91423
yuan쎯cheng쎯	-9.91462
shi쎯jian쎯:	-9.91543
,쎯zhe쎯	-9.91545
geng쎯xin쎯	-9.91584
zhi쎯hou쎯,쎯	-9.91609
lu쎯jun쎯	-9.91649
1958쎯nian쎯	-9.91654
22쎯	-9.9172
zhi쎯zhi쎯	-9.91722
er쎯qie쎯	-9.91743
fa쎯xue쎯	-9.91748
zhuan쎯huan쎯	-9.91755
fu쎯dao쎯	-9.91779
,쎯yan쎯	-9.91786
xian쎯zheng쎯fu쎯	-9.91791
di쎯shi쎯	-9.91807
xue쎯wei쎯	-9.9183
0.0	-9.91877
sheng쎯chan쎯xian쎯	-9.91898
ye쎯。”쎯	-9.91939
chu쎯de쎯	-9.91946
17쎯	-9.92025
▁(쎯	-9.92087
zhu쎯zhi쎯	-9.92112
guo쎯li쎯	-9.92129
jing쎯mi쎯	-9.9218
ping쎯mu쎯	-9.92232
pei쎯jian쎯	-9.92246
shi쎯ba쎯	-9.92259
biao쎯da쎯	-9.92262
yi쎯zu쎯	-9.92272
duo쎯mei쎯ti쎯	-9.92295
,쎯bi쎯	-9.9232
shi쎯yi쎯ming쎯	-9.92335
。쎯qi쎯zhong쎯	-9.92371
duan쎯kou쎯	-9.92406
de쎯ji쎯ben쎯	-9.92408
pin쎯wei쎯	-9.92412
ping쎯yuan쎯	-9.92412
chuan쎯qi쎯	-9.92489
li쎯nian쎯,쎯	-9.92511
liu쎯liang쎯	-9.92541
liu쎯cheng쎯	-9.92565
yi쎯xing쎯	-9.92637
kai쎯guan쎯	-9.92673
xian쎯cun쎯	-9.92684
”쎯wei쎯	-9.92686
:2	-9.92834
wei쎯zhu쎯。쎯	-9.93007
nong쎯ye쎯ren쎯kou쎯	-9.93011
-4	-9.93056
fang쎯wen쎯	-9.93086
xin쎯li쎯xue쎯	-9.93119
shan쎯xian쎯	-9.9312
hai쎯wai쎯	-9.93188
jian쎯shen쎯	-9.93189
zhi쎯zai쎯	-9.93198
1000쎯	-9.93217
shan쎯shi쎯	-9.9322
300쎯	-9.93233
ji쎯ge쎯	-9.93256
jie쎯jing쎯	-9.9328
si쎯fa쎯	-9.93282
88	-9.93323
);쎯	-9.93375
chao쎯shi쎯	-9.934
ping쎯jun쎯qi쎯wen쎯	-9.93426
huang쎯he쎯	-9.93454
shang쎯ji쎯	-9.93491
8쎯ge쎯	-9.93514
qi쎯kan쎯	-9.93529
ce쎯lve쎯	-9.93562
wu쎯zi쎯	-9.93648
cha쎯ye쎯	-9.93692
kao쎯ru쎯	-9.93693
,쎯xian쎯you쎯	-9.93726
dai쎯biao쎯da쎯hui쎯	-9.93736
gong쎯li쎯。쎯	-9.93741
zheng쎯fa쎯	-9.93766
ban쎯li쎯	-9.93883
jian쎯cai쎯	-9.93959
ren쎯shen쎯	-9.93994
zhuan쎯ti쎯	-9.94021
쎯ying쎯cun쎯	-9.94027
guan쎯jian쎯	-9.94077
tong쎯dao쎯	-9.94092
xue쎯hui쎯li쎯shi쎯	-9.94158
liu쎯shi쎯	-9.94252
zi쎯ge쎯	-9.94253
shen쎯hua쎯	-9.94299
nan쎯hai쎯	-9.94309
quan쎯cheng쎯	-9.94322
35쎯	-9.94324
zhuan쎯xiang쎯	-9.9439
shan쎯chang쎯	-9.944
zhao쎯pian쎯	-9.94418
yi쎯xi쎯	-9.9445
jiang쎯li쎯	-9.94517
mou쎯xie쎯	-9.94523
nian쎯ling쎯	-9.94544
99	-9.94555
guan쎯li쎯ju쎯	-9.94564
1.5	-9.94602
bian쎯li쎯	-9.94621
yan쎯,쎯	-9.94639
zhi쎯fa쎯	-9.94693
yan쎯yi쎯	-9.94725
xin쎯jia쎯po쎯	-9.94744
nei쎯ke쎯	-9.94782
er쎯nian쎯	-9.94788
fu쎯li쎯	-9.94883
96	-9.94886
yuan쎯xing쎯	-9.94934
gu쎯ji쎯	-9.9505
yi쎯tuo쎯	-9.95081
zhuang쎯kuang쎯	-9.95089
li쎯gong쎯da쎯xue쎯	-9.95102
ming쎯wei쎯	-9.95115
qi쎯ye쎯。쎯	-9.95153
ke쎯jian쎯	-9.95172
ban쎯shi쎯chu쎯	-9.95176
mian쎯dui쎯	-9.95194
suo쎯wei쎯	-9.95233
che쎯zhan쎯	-9.95338
ji쎯yin쎯	-9.95343
xing쎯qu쎯	-9.95354
ge쎯ju쎯	-9.9536
54	-9.95369
nian쎯qing쎯	-9.95377
di쎯yi쎯ci쎯	-9.9539
cheng쎯li쎯de쎯	-9.95424
bing쎯bu쎯	-9.95478
rong쎯he쎯	-9.95532
zheng쎯xie쎯	-9.95534
cai쎯qu쎯	-9.956
wo쎯men쎯de쎯	-9.95653
si쎯te쎯	-9.9566
,쎯zhang쎯	-9.95692
ci쎯ji쎯	-9.95729
800쎯	-9.95732
7.	-9.95781
cheng쎯hao쎯。쎯	-9.95788
shui쎯dao쎯	-9.95799
jiao쎯shou쎯,쎯	-9.95909
xiao쎯ying쎯	-9.95921
tong쎯yong쎯	-9.95945
bie쎯shu쎯	-9.95949
jiang쎯you쎯	-9.9596
86	-9.96008
<쎯	-9.96035
fen쎯bu쎯yu쎯	-9.96064
ji쎯lin쎯	-9.96074
mi쎯feng쎯	-9.96161
ang쎯	-9.96166
,쎯jia쎯ru쎯	-9.96204
5.	-9.9623
、쎯xiao쎯	-9.96241
jun쎯yun쎯	-9.96268
dao쎯zhi쎯	-9.96282
huan쎯jie쎯	-9.96309
,쎯li쎯ren쎯	-9.96323
yue쎯dui쎯	-9.96326
xing쎯ji쎯	-9.96364
jing쎯yan쎯,쎯	-9.96395
ji쎯xiang쎯	-9.96395
ye쎯jin쎯	-9.96399
shi쎯yong쎯de쎯	-9.96413
zheng쎯zhuang쎯	-9.96422
na쎯xie쎯	-9.96458
you쎯dian쎯	-9.96474
zhi쎯zhu쎯	-9.96499
zuo쎯hao쎯	-9.96634
..	-9.96742
xiao쎯fang쎯	-9.96787
zhu쎯yan쎯	-9.96823
shu쎯song쎯	-9.96911
49	-9.96912
gong쎯bu쎯	-9.96923
liu쎯dong쎯	-9.96986
lian쎯he쎯hui쎯	-9.96991
57	-9.97019
sui쎯shi쎯	-9.97082
,쎯jie쎯	-9.97083
xia쎯men쎯	-9.97104
ping쎯jie쎯	-9.97108
zhang쎯ai쎯	-9.97112
,쎯yi쎯ban쎯	-9.97133
zhi쎯xu쎯	-9.97212
chu쎯li쎯qi쎯	-9.97214
);	-9.97262
chuan쎯tong쎯de쎯	-9.97264
duo쎯gong쎯neng쎯	-9.97278
xing쎯he쎯	-9.9728
xing쎯rong쎯	-9.97312
duo쎯jia쎯	-9.97351
,쎯cheng쎯	-9.97368
73	-9.97394
xue쎯shu쎯lun쎯wen쎯	-9.97413
72	-9.97426
。쎯dan쎯	-9.97494
cai쎯se쎯	-9.97505
dian쎯shi쎯ju쎯	-9.97515
、쎯xin쎯	-9.97546
zhang쎯da쎯	-9.9757
ying쎯li쎯	-9.97624
xi쎯zhi쎯	-9.97677
rong쎯yi쎯	-9.9772
ji쎯fa쎯	-9.97731
gu쎯li쎯	-9.97747
ye쎯ti쎯	-9.97749
xin쎯xi쎯hua쎯	-9.97985
zai쎯bei쎯jing쎯	-9.98011
shu쎯li쎯	-9.98049
liang쎯hao쎯	-9.98055
qing쎯chu쎯	-9.98081
gong쎯shi쎯	-9.98111
xiao쎯er쎯	-9.98114
jiao쎯ban쎯	-9.98121
tian쎯di쎯	-9.98125
wan쎯mei쎯	-9.98126
biao쎯zhun쎯hua쎯	-9.98183
:《쎯	-9.98188
,쎯qing쎯	-9.98262
zuo쎯le쎯	-9.98291
shi쎯di쎯	-9.98312
ba쎯li쎯	-9.98312
hou쎯qi쎯	-9.98324
jing쎯xin쎯	-9.98328
an쎯li쎯	-9.98388
ning쎯bo쎯	-9.98392
le쎯yi쎯ge쎯	-9.98406
ling쎯yu쎯de쎯	-9.98422
gao쎯da쎯	-9.98437
zhu쎯jiang쎯	-9.98439
jiao쎯zhi쎯gong쎯	-9.98488
zhu쎯ren쎯,쎯	-9.98508
xiang쎯zheng쎯fu쎯	-9.98531
300	-9.98587
qu쎯de쎯le쎯	-9.98598
yi쎯dao쎯	-9.98691
mian쎯yi쎯	-9.98701
bian쎯jie쎯	-9.98751
jin쎯zhi쎯	-9.98755
kai쎯she쎯	-9.98784
shi쎯zheng쎯	-9.98875
zhong쎯yi쎯yao쎯	-9.98894
you쎯li쎯	-9.98942
an쎯xian쎯	-9.98944
suo쎯zai쎯	-9.98944
shui쎯ni쎯	-9.99005
zhao쎯ming쎯	-9.99059
di쎯liu쎯	-9.99136
』	-9.99153
<	-9.99158
yao쎯pin쎯	-9.99173
you쎯《쎯	-9.99181
ji쎯rou쎯	-9.99218
」쎯	-9.99239
cheng쎯wei쎯“쎯	-9.99332
tong쎯nian쎯	-9.9935
xue쎯、쎯	-9.99362
ti쎯xi쎯ren쎯zheng쎯	-9.99371
da쎯zhuan쎯	-9.99401
zhi쎯liu쎯	-9.99438
